{
"t" : "Ispitele",
"d" : "",
"s" : "Toate miile de forme ale-ispitei pe pămînt\nsînt de una dintre cele trei ispite care-au fost\nfolosite de vrăjmașul împotriva lui Isus\nîn pustie,\nunde Domnul, l-a respins și biruit.\n\nPrima formă a ispitei sînt ispitele trupești\ncare vin din trebuința\nși din pofta cea din trup\nele-s marfa cea mai proastă a vrăjmașului șiret\ncare-o cumpără mulțimea cea mai mare pe pămînt,\nce pentru plăceri de-o clipă\npentru trupul ne-nfrînat\nîși vînd scumpa mîntuire și viața cea de veci.\nCăci satan le-arată pietre și le spune că sînt pîine\niar apoi pe veci le face pîinea lor în piatră grea.\n\nAltă formă de ispită sînt acele sufletești\nsînt: dorința de mărire,\nsetea slavei trecătoare,\nfoamea de celebritate,\nfuga după-un scaun înalt,\nlăcomia-ntîietății,\nlupta pentru stăpînire...\n- Și cu-acestea amăgește diavolul destui pe lume\ncăci din lupta pentru ele ies atîtea mii de crime,\nde-apăsări, de nedreptate, de trădări și suferințe.\nDe pe munții amăgirii diavolul le-arată-o clipă\ntot ce poate să promită, dar nu poate să și dea.\n\nPromițînd la toți, el lasă omului părerea falsă\ncă le dă...\niar pentru aceasta, omu-și vinde ce-i mai scump.\nIar cînd pare că-i dă, totuși,\nnu-i în ele mulțumirea\ncăci o clipă se arată și-ntr-o clipă și dispar\ncăci o clipă doar sînt toate\nnumai plînsul lor e-n veci.\n\nCea de-a treia formă însă de ispite sînt mai grele\nsînt ispitele viclene, cursele duhovnicești,\ndiavolul cu-acestea vine doar la cei ce cred Scripturii\nși doresc să facă Voia Sfîntă a lui Dumnezeu\nși pe care el nu-i poate birui cu celelalte\nsau la care, cîteodată, pentru că i-a biruit.\n\nCînd vorbește-amăgitorul plin de grija mîntuirii\nde ferirea de păcate, de-ascultarea de Cuvînt\narătînd cu viclenie: este scris...\nși-apoi îndeamnă\nla călcarea de credință,\nla săriri din Casa Sfîntă,\nla schimbarea-nvățăturii\nși la ruperea de-ai tăi.\n- Cînd cu-ndemnurile-acestea\nbine-ascunse sub Scriptură\nvine cel viclean spre-un suflet,\n- rari sînt cei ce biruiesc.\nNumai cei smeriți și sinceri și statornici\nsînt în stare\nca să-i spună-atunci ispitei: înapoia mea satan!\n\nFrate, dacă-nvingi atuncea,\nți-aperi pacea conștiinței\nși lumina ce-ai primit-o prin credința ta dintîi\nși pe care doar prin asta ți le poți păstra curate.\nAltfel clătinarea duce la pierzarea pe vecie\niar aceasta va fi iadul care-ncepe chiar de-aici.\n\nFă atunci și tu ca Domnul:\n- nu răspunde\nși nu crede\nsau, disprețuiește sfatul diavolului mincinos!\nNu sări din Casa Sfîntă, ci rămîi lîngă Credință\nîn învățătura dreaptă, trăitor smerit al ei,\ndacă ții la pacea dulce a credinței și luminii\nnu primi,\n- disprețuiește,\ntot ce poate să ți-o ia\ncăci vrăjmașului nu este numai să-ți cîștige viața\nci să-ți nimicească pacea - și de-acum\nși cea de veci.\n\nFii deci treaz,\ncu cuget sincer\nși cu-o inimă smerită\nține-te de frați și-ascultă-i în umblarea cu Hristos\nroagă-te mereu fierbinte și iubește ascultarea\ncăci,\nîn nici un fel,\nispita, nu te va învinge-atunci.\n"
}