{
"t" : "Reîntîlnirea...",
"d" : "",
"s" : "Cînd toamna asta cîntă în simfonii cerești,\ncînd retrăim minunea uimitelor povești,\ncînd solilor Luminii nu le ajung puteri\nsă-mpartă Pîinea sfîntă mulțimilor ce-i cer,\ncînd solii Veștii Bune ce mii de roiuri vin,\ncînd prin pustiu curg iarăși izvoarele din plin,\ncînd morți ce nu de zile ci de-ani zăceau uitați\nmai vii ca-ntotdeauna din groapă-s înviați\npurtînd în trupul șubred vulcani din focul viu\nși dînd vieții prețul ce numai morții-l știu,\ncînd stăm uimiți ca-n fața momentului suprem,\ncînd nu e vis, ci-aievea e ceea ce vedem,\n- nu se putea un cadru de bucurii mai mari\nla revederea noastră, iubiți prieteni rari!\n\nReverse-Și Domnul toată lumina-I peste voi\nazi cînd privim o clipă viața înapoi.\nȘi din întreg trecutul de patimi și de chin\nsă ne rămînă numai un nesfîrșit senin!\nȘi după toată urma amarului pahar\nun negrăit de dulce și nesfîrșit nectar!\n\nDe cînd ne-am pus viața în slujba Lui, vedem\ncă-n lume ca și Domnul aceeași cale-avem!\nLuînd pe umeri jugul aceleași chemări\nvom fi cu El alături în slavă și-n ocări.\nPurtînd cu El comoara Cuvîntului Slăvit\navem și noi primirea ce Lui s-a pregătit.\n- De n-am fi fost alături de El acum în munci\ncum I-am putea sta oare alăturea, - Atunci?\n\nAzi cînd în cîntec Cerul se bucură cu noi,\nvă-mbrățișez din suflet, dragi luptători eroi!\nȘi-s fericit din suflet că sînt cu voi și-acum\ncă și aici și-n ceruri avem același drum.\nCă-n întîlnirea noastră adînc dorită az’\nsărbătorim sfîrșitul învinsului necaz!\nSărbătorim pe Domnul, pe-al Cărui Nume Sfînt\nne-am bizuit și-n bezna adîncului mormînt.\nȘi care încă-odată, a dovedit că-n veac\ne-alăturea de-aceia ce voia Sa o fac.\n\nO frații mei cu care alături am luptat\ncu care-am plîns alături\nși-alături am cîntat,\nce-ați fost cu mine-alături în singuratic foc,\ncu care-alături și eu muncit-am la un loc,\n- căci dragostea și Duhul unitu-ne-au mereu:\ncînd voi erați cu mine, cu voi eram și eu\nsimțind la fel aceleași suspinuri și cîntări\nîn umbra și-n lumina aceleiași chemări...\n- În veci de Domnul nostru fiți binecuvîntați,\nde sfînta Lui Iubire în veci să fiți purtați!\nDe-aceeași sfîntă cauză mereu însuflețiți,\nsă fiți în gînd\nși-n suflet\nși în cuvînt\nuniți!\nCurați să fiți în viață ca visul cel curat,\nde-o parte pus de Domnul și slavei destinat,\ncurat să fie lucrul ce voi îl săvîrșiți\nprecum curată-i jertfa pe care-acum zidiți!\nCurat să fie gîndul,\ncurat cuvîntul spus,\ncurată pilda vieții,\nca pilda lui Isus!\n\nCu lacrima iubirii din ochii fericiți\nvă-mbrățișez iubirea cu care mă primiți!\n- Și-ntors cu fața toată spre Slava ce-o privim\ndoresc pe Calea Sfîntă mai hotărîți să fim!\nUniți să facem lucrul slăvit și minunat\npe care Domnul nouă acum l-a-ncredințat.\nA Lui este Lucrarea...\nStatornică-i doar ea,\nnoi rînd pe rînd ne ducem, dar ea va rămînea!\n- S-o-ncredințăm frumoasă la cei ce vor veni\nla fel și ei s-o lase cînd și ei vor sfîrși.\nCurată să ajungă la Domnul ei iubit\nprecum a fost curată atunci cînd a pornit.\nLa capăt toți odată să fim încununați!...\n"
}