{
"t" : "Scrisoare (lui Vonica)",
"d" : "- după Neemia 4, 4-20 -",
"s" : "Lui Nicolae Vonica, cel care împreună cu Marini și cu mine, eram calfele lui Neemia, .\nI-am scris aceasta după ce trecuse în tabăra cealaltă, trădînd voluntariatul Oastei.\nCînd i-am citit-o părintelui Iosif, el mi-a spus plîngînd sfîșietor:\nDacă nici aceasta nu-l va mișca pe Niculiță, atunci inima lui s-a împietrit cu totul!\nNoiembrie 1937.\n\nDragă frate Niculiță, de-acolo din cătănie\neu la ultima-ți scrisoare n-avui vreme a-ți mai scrie\nastăzi însă-ntors la luptă, îți spun orișicît mă doare\ncă-mi primești de data asta, poate ultima scrisoare.\n\nMai ții minte despărțirea cînd mă smulseră străinii\nbun-rămas cînd ți-am spus ție și lui fratele Marini\ncînd ți-am spus că jale multă și durere mă doboară\ncă vă-mbrățișez atuncea poate cea din urmă oară?\n- Am spus asta Niculiță într-o clipă slabă poate\nde-au putut să se-mplinească cum le presimțisem toate...\n\nDin belșug mi-a fost cu spinii semănată-a mea cărare,\ndin belșug vărsat-am lacrimi singur prin dureri amare,\ndar oricît mi-au fost de crunte lacrimile și urgia\nmi-au rămas mereu în suflet calfele și Neemia.\nOricît îmi era pustia de amară și sihastră\nm-am rugat adînc de-oriunde pentru biruința voastră\ns-aveți voi putere-n luptă și nădejde și credință\nși să rămîneți statornici pîn-la marea biruință.\nCît de plină de lumină inima creștea în mine\ncînd primeam din partea voastră vești de biruințe pline!\n\n... Dar cînd azi mă-ntorc la luptă să-mi iau sabie și daltă\nte-aflu frate Niculiță în oștirea cealaltă,\nți-aflu spada și mistria părăsite și-aruncate,\niar bătrînul Neemia luptînd singur pe cetate.\nȘapte răni primite-n luptă cu durere îl sfîșie\ncînd tu-l lași să lupte singur și fugi - laș - de datorie.\nȚi-ai călcat pe conștiință și pe inima-ți slăbită\nși-ai luat această cale dureroasă și greșită,\nfapta asta Niculiță orișicui ar fi iertată\nție însă nu se poate să se ierte niciodată.\n- Tu știai prea bine unde-s adevărurile sfinte\ndar dreptatea și iubirea le-ai vîndut pe-un blid de linte\nși cum ai făcut-o asta nu convins, ci dus de silă\nbietul fostul meu tovarăș, lasă-mă să-ți plîng de milă!\n\nOrișicare zici că-i cauza care-aici ți-a fost povață\niată azi în cîmpul luptei hotărîți stăm față-n față\nși desigur că stăpînii, cu săgeți înveninate\nte-or sili să tragi în inimi de părinte și de frate.\nTu vei face-o Niculiță tot mai mult și tot mai tare\nca să le-mplinești dorința să nu ieși din ascultare!\n\nCînd ți-o porunci a trage eu voi fi pe turn de pază\ntu cu grijă-atunci săgeata otrăvită-n arc ți-așează\neu îmi voi desface pieptul să-mi vezi inima mai bine\ninima ce bate încă și se roagă pentru tine,\niar tu trage... fă-ți stăpînii de plăcere să tresalte\n- o poți face și pe asta după toate celelalte.\n\nCînd stăpînii îți vor cere, și de inima te lasă\npoți să tragi în fiecare dintre cei ce-au stat la masă\nlîngă tine-n vremuri grele însă binecuvîntate\ncînd puteai gusta dulceața luptei dezinteresate,\nînsă nu-ncerca a trage în bătrînul Neemie\nn-ar putea să-ți ierte Domnul - și prea mult mi-ai cere mie.\n\nȚi-aș mai scrie nu pot însă, inima cumplit mă doare\n- asta, frate Niculiță, cred că-i ultima scrisoare!...\n\n"
}