{
"t" : "Psalmul 105",
"d" : "1-Slăviți, slăviți pe Domnul, chemați Numele Lui\nvestiți printre popoare lucrarea Domnului",
"s" : "2-Cîntați, cîntați în cinstea puterilor Lui tari\nvorbiți, vorbiți de toate minunile Lui mari.\n\n3-Făliți-vă în lume cu Numele Lui Sfînt\nsă cînte duhul celor ce-L caută pe pămînt\n4-Să alergați la Domnul, la sprijinu-I bogat\nși Fața Lui cea Sfîntă căutați-O necurmat!\n\n5-Aduceți-vă-aminte ce semne-a săvîrșit\nminuni și judecată cu gura-I a grăit\n6-A lui Avraam sămînță și Iacov cel plăcut\naduceți-vă-aminte ce Domnul a făcut!\n\n7-Căci Domnul ne-a fost nouă Puternic Dumnezeu\nEl judecată face pe tot pămîntul Său\n8-El pururi Și-amintește de sfîntu-I legămînt\nfăcut cu mii de neamuri de oameni pe pămînt.\n\n9-De legămîntul care cu-Avraam l-a încheiat\nde jurămîntul care lui Isaac l-a dat\n10-El a făcut o lege lui Iacov pe pămînt\nlui Israel un tare și-un veșnic legămînt.\n\n11-Zicînd: îți voi da țara Canaanului plăcut\ns-o moștenești căci sorțul la dînsa v-a căzut\n12-Pe-atunci ei erau singuri și umili și puțini\n13-mergeau din țară-n țară la toți fiind străini.\n\n14-Dar nimeni să-i apese El n-a îngăduit\npe mulți regi, pentru dînșii, El, Domnu-a pedepsit\n15-El zise: nu-i atingeți, căci unșii Mei sînt ei\nnu faceți rău acelor ce sînt prorocii Mei!\n\n16-Spre țara lor chemat-a El foamete și vai\ntăiatu-le-a deodată mijloacele de trai\n17-Trimisu-le-a nainte pe Iosif rob legat\n18-I-au strîns picioru-n lanțuri și-n fiare l-au băgat.\n\n19-Pîn-la-mplinirea vremii și prorociei lui\nși pînă să-l încerce Cuvîntul Domnului\n20-Atuncea împăratul din lanț l-a desfăcut\n21-L-a pus domn peste casa și-ntregul lui avut.\n\n22-Pe cei mari după voie să poată a-i lega\nși pe bătrîni să-nvețe înțelepciunea sa\n23-Și în Egipt atuncea Israel a venit\nși Iacov în ținutul lui Ham a locuit.\n\n24-Iar Domnul înmulțit-a poporul lui încît\na fost cu mult mai tare ca cei ce l-au urît\n25-Iar inimile-acestor atîta le-a schimbat\nîncît cu mișelie și ură s-au purtat.\n\n26-Atunci trimis-a Domnul pe Moise și Aron\n27-Minuni nemaivăzute, văzut-a Faraon\n28-Trimis-a întuneric și neguri a adus\nsă nu fie-ndărătnici Cuvîntului de Sus.\n\n29-Schimbat-a apa-n sînge, toți peștii le-au pierit\n30-În țară și-n palate de broaște-a forfotit\n31-Cu muște-otrăvitoare umplut-a orice loc\n32-În loc de ploi căzut-au mari grindine și foc.\n\n33-Bătut-au vii și arbori, smochinii i-a zdrobit\n34-Lăcuste fără număr asupră-le-au venit\n35-Mîncat-au iarba toată și rodul din cîmpii\n36-Lovitu-le-a cu moarte pe-ntîi născuții fii.\n\n37-A scos pe-ai săi cu aur și-argintul jefuit\nnici unul dintre dînșii, din toți, n-a șovăit\n38-S-a bucurat Egiptul atunci cînd au plecat\ncă-i apucase groaza de tot ce s-a-ntîmplat.\n\n39-Un nor le-ntinse ziua, iar noaptea foc le-a dat\n40-Cu carne și cu pîine din cer i-a săturat\n41-Cu-a Lui putere stînca de piatră le-a deschis\nși-n loc pustiu El rîuri de apă le-a trimis.\n\n42-Căci Și-a adus aminte de-al Său Cuvînt rostit\nși de Avraam, alesul și robul Lui iubit\n43-El Și-a scăpat poporul în cînt și-n veselii\nși-aleșii Lui în multe strigări de bucurii.\n\n44-Le-a dat pămîntul altor popoare - și ușor\nei pus-au stăpînire pe rodul muncii lor\n45-Ca să-I păzească legea de-a pururi Israel\no, lăudați pe Domnul\n- Slăvit să fie El!\n\n"
}