{
"t" : "Psalmul 106",
"d" : "1-Să-L lăudăm pe Domnul toți, pe Domnul nostru Mare\ncăci El e bun și ține-n veci adînca-I îndurare.",
"s" : "2-Cine-ar putea a Lui isprăvi mărețe a le spune\nși cine, toată slava Lui o va vesti pe lume?\n\n3-Ferice de acei ce-n veci de-a Lui porunci s-or teme\nși de acei ce-nfăptuiesc dreptatea-n orice vreme.\n\n4-De mine Doamne-aminte-adu-Ți cu-a Ta bunăvoire\nși-ajută Doamne la ai Tăi și dă-le sprijinire.\n\n5-Să-Ți văd aleșii fericiți, s-am bucurii depline\nde bucuria alor Tăi să mă fălesc cu Tine.\n\n6-Noi, ca părinții noștri-avem păcate mari și grele\nam săvîrșit nelegiuiri, făcut-am multe rele...\n\n7-Părinții noștri, în Egipt, minunile-și uitară\nuitînd a Tale îndurări, la mare n-ascultară.\n\n8-Dar El i-a izbăvit pe ei pentru-al Său Mare Nume\nca să-Și arate-a Lui puteri și slava Lui în lume.\n\n9-El Marea Roșie-a mustrat, ea a secat pe dată\nși prin adîncuri i-a trecut ca pe-o cărare-uscată.\n\n10-Scăpatu-i-a din mîna rea a celor plini de ură\ndin mîna celor mai vrăjmași scăpară, și trecură...\n\n11-Pe-ai lor potrivnici i-au cuprins atunci a morții ape\nnici măcar unul dintre ei n-a mai rămas să scape.\n\n12-Atunci crezură-al Lui Cuvînt și laude-I cîntară\n13-Dar au uitat curînd... și-al Lui Cuvînt nu-L așteptară.\n\n14-Ci-i prinse pofta iar curînd, în locurile-uscate\nși-au ispitit pe Dumnezeu cu gînduri necurate.\n\n15-El le-a dat ce-au cerut, dar toți în molimă căzură\n16-au fost spre Moise și Aron cu gelozii și ură.\n\n17-Atunci pămîntul s-a deschis, pe Datan îl cuprinse\n18-Și s-a închis peste-Abiram cu flăcări-i aprinse.\n19-Făcut-au în Horeb vițel și lui i se-nchinară\n20-Și astfel slava lor în chip de bou ei și-o schimbară.\n\n21-Și L-au uitat pe Dumnezeu și mîngîierea-I mare\n22-Minunile din țara Ham și semnul de la mare.\n\n23-El a voit a-i nimici, - dar Moise-a stat nainte\nca să-I abată de la ei mînia Lui fierbinte.\n\n24-Ei au nesocotit adînc a desfătării țară\nși Sfîntul Domnului Cuvînt în seamă nu-L luară.\n\n25-Ci au cîrtit în cortul lor, de El n-au vrut să știe\n26-Atunci El a jurat că toți cădea-vor în pustie.\n\n27-Că printre neamuri El a lor sămînță-o s-o doboare\nca să-i împrăștie prin țări departe-ntre popoare.\n\n28-Ei s-au lipit de Baal-Peor, de jertfele-i spurcate\n29-Iar Domnul mîniat, le-a dat urgii înfricoșate.\n\n30-Dar Fineas s-a sculat atunci făcînd o judecată\nși-astfel mînia a-ncetat și s-a sfîrșit pe dată.\n\n31-Aceasta i-a socotit lui ca neprihănire\ndin neam în neam, pe veci de veci și s-a lăsat spre știre.\n\n32-La apele Meriba iar pe Domnu-L mîniară\nși peste Moise a căzut pedeapsa lor amară.\n\n33-Că-n contra Duhului Cel Sfînt ei toți se răzvrătiră\nși buzele lui Moise-atunci nepotrivit vorbiră...\n\n34-N-au nimicit pe-acei ce El le-a spus să-i nimicească\n35-Cu neamuri s-au amestecat ca rău să făptuiască.\n\n36-Slujit-au idolilor lor și-n cursa lor sfîrșiră\n37-Pe fiicele și fiii lor la idoli îi jertfiră.\n\n38-Vărsat-au sînge de copii ca jertfă necurmată\nși țara-ntreagă, cu omor de ei a fost spurcată.\n\n39-Prin rele fapte s-au spurcat și-au desfrînat prin ele\n40-Atuncea Domnul S-a aprins spre-acest popor de rele.\n\n41-Și-urîndu-Și moștenirea Lui, pe-al Său popor îl dete\nîn stăpînirea celor răi care-l urau cu sete.\n42-Vrăjmașii lor i-au asuprit smerindu-i cu-apăsare\n43-De multe-ori Domnul i-a scăpat din greu și strîmtorare.\n\nDar ei I-au fost neascultători prin planuri necurate\nși au ajuns nenorociți prin faptele stricate.\n\n44-Dar El, cînd i-a văzut gemînd, le-a auzit strigarea\n45-Și-a amintit de-al Său Cuvînt - și le-a adus scăparea.\n\n46-Făcut-a pe vrăjmașii lor de ei să aibă milă\nși milă a trezit la cei ce-i apăsau cu silă...\n\n47-... O, Dumnezeul nostru Sfînt, ne scapă și ne-adună\nde printre neamuri ca să fim toți iarăși împreună,\n\nca să slăvim Numele Tău, Înalt, Măreț și Tare\nsă ne fălim cu slava Ta, cu lauda Ta mare.\n\n48-Să fie binecuvîntat și lăudat să fie\nal lui Israel Dumnezeu pe veci de veșnicie,\n\nsă fie Domnul lăudat de-ai Lui toți împreună\nSlăvit să fie-n veci, amin, poporul tot, să spună!\n\n"
}