{
"t" : "Ispita desfrînării",
"d" : "",
"s" : "1-Fiul meu, păstrează-n suflet ale mele-adînci cuvinte\nși-ale mele bune sfaturi ține-mi-le bine minte.\n\n2-Ține sfaturile mele... și trăi-vei fără ură\nca a ochilor lumină ține-mi buna-nvățătură.\n\n3-Leagă-le la mîini cu grijă și la degete le leagă\npe a inimii tăbliță să le scrii pe viața-ntreagă.\n\n4-Zi-i înțelepciunii: tu ești sora mea cea mai aleasă\nși priceperea numește-o a ta prietenă de casă.\n\n5-Ca să te ferească pururi de nevestele străine\nde străina ce vorbește ademenitor cu tine.\n\n6-... Stam odată la fereastră... la fereastra casei mele\nși la cîți treceau pe cale mă uitam printre zăbrele.\n\n7-Și-am zărit printre cei tineri și neîncercați în viață\npe un tînăr fără minte - un copil părea la față.\n\n8-Trecea ulița spre colțul unde sta de-acelea una\nși a apucat pe calea către casa ei întruna.\n\n9-Și era-n amurg, și seara, și-n a nopții beznă groasă\nel se scufunda ca orbul în mocirla veninoasă.\n\n10-Își vedea mergînd nainte pe femeia vinovată\nîmbrăcată ca o curvă și cu inima șireată.\n\n11-Rea de gură, fără-astîmpăr și cu inima șireată\nnu putea a ei picioare sta acasă niciodată.\n\n12-Cînd în uliți, cînd în piețe, așteptînd stătea la pîndă\nși la orice colț de stradă gata oricui să se vîndă.\n13-Ea l-a-mbrățișat pe tînăr și l-a sărutat pe dată\nși-ndrăzneață desfrînata i-a grăit nerușinată:\n\n14-”Cu o jertfă-am fost datoare și c-un dar de mulțumire\nși-astăzi mi-am putut aduce juruinței împlinire.\n\n15-Astfel ți-am ieșit nainte să te caut să vii cu mine\ncăci împodobit mi-e patul cu pînzet din țări străine.\n16-Și stropit mi-e așternutul\ncu olei și scorțișoară.\n\n17-Hai să ne-mbătăm de patimi\npînă-n zori și pînă-n seară.\n\n18-Să ne dezmierdăm în pofte\ndesfrînarea să ne-ajungă.\n\n19-Căci bărbatul meu de-acasă\na plecat pe-o vreme lungă.\n\n20-A luat cu el și punga, banii de negustorie...\nhai, căci pînă-n lună nouă el acasă n-o să vie...”\n\n21-Tot vorbind așa, l-atrase\ncu-a ei buze-amăgitoare.\n\n22-El pe urma ei se duse\nca un bou la tăietoare.\n\n23-Și ca cerbul care-aleargă într-o cursă a ajunge\nși ca șoimul ce dă buzna în săgeata ce-l străpunge...\n\n24-Și-acum fiii mei, pe mine să m-ascultați întruna\nși luați aminte sfatul gurii mele totdeauna:\n\n25-Inima nu ți se-abată spre-o asemenea femeie\nnu te rătăci spre calea casei unde o să steie.\n\n26-Căci ea a făcut să cadă jertfe multe fără număr\nși mulți sînt aceia care ea i-a omorît în lume.\n\n27-Casa ei e drum ce duce înspre-a morții închisoare\ndrumul care-n locuința morților o să pogoare...\n"
}