{
"t" : "Binecuvîntarea dreptății",
"d" : "",
"s" : "1-A lui Solomon proverbe: Un fiu bun e-o bucurie\ndar un fiu nebun mîhnire la părinți o să le fie.\n\n2-Avuțiile-adunate pe nedrept n-aduc dobîndă\ndar neprihănirea scapă de la moarte și osîndă.\n\n3-Domnul pe cel drept nu-l lasă ca să sufere de foame\nînsă pofta nesătulă pe cei răi o să-i destrame.\n\n4-Cine lucră cu o mînă leneșă, sărac sfîrșește\nînsă mîna celor harnici totdeauna-mbogățește.\n\n5-Cine strînge vara este un om chibzuit în țară\ncine doarme-n vremea coasei este-un om ce face-ocară.\n\n6-Binecuvîntarea sfîntă peste capul drept să vie\ngura celor răi ascunde numai rău și silnicie.\n\n7-Pomenirea celui bun e veșnic binecuvîntată\nnumele urît al celor răi va putrezi odată.\n\n8-Cel cu inima-nțeleaptă sfatul cel bun îl primește\ndar cel ne-nțelept la vorbă el pe el se prăpădește.\n\n9-Cine umblă fără vină, fără teamă-n țară\ncine-apucă pe căi strîmbe se dă singur de ocară.\n\n10-Cei ce fac din ochi sînt pricini de-ntristare și mîhnire\ncel nesocotit la gură, se dă singur la pierzare.\n\n11-Gura celor fără vină e-un izvor de apă bună\ngura celor răi ascunde silnicie și minciună.\n\n12-Ura totdeauna certuri răscolește și durere\ndar iubirea orice greșuri le acopere-n tăcere.\n\n13-Stă înțelepciunea numai în cuvîntul cel cuminte\ndar nuiaua este partea celui care n-are minte.\n\n14-Înțelepții au știința și-o păstrează-n veci curată\ngura proștilor e însă o pierzare-apropiată.\n\n15-Avuția e-o cetate pentru omul bun ce-o are\nsărăcia însă este celui prăpădit pierzare.\n\n16-Cel neprihănit, cîștigul spre viață-l folosește\niar cel rău pentru păcate avuția-și risipește.\n\n17-Cine-aminte ia mustrării, pe cărarea vieții-apucă\ndar mustrarea cine-o uită pe căi rele-o să se ducă.\n\n18-Omul care-ascunde ură are-o gură mincinoasă\nși nebunul răspîndește vorba rea din casă-n casă.\n\n19-Cine spune mult, nu poate și păcate să nu facă\ndar e chibzuit acela care știe să și tacă.\n\n20-Limba celui fără vină este-argint ales, din fire\ninima la cei răi este lucru de disprețuire.\n\n21-Pururi binecuvîntarea Domnului e-mbogățire\nEl nu lasă s-o lovească nicăieri nenorocire.\n\n22-Gura celor fără vină pe mulți oameni veselește\ndar nebunii mor fiindcă judecata le lipsește.\n\n23-Pentru cel nebun, a face răul este o plăcere\ndar pentru-nțelept plăcerea e s-aducă mîngîiere.\n\n24-Celui rău, de ce se teme chiar aceea și găsește\ndar cei fără prihană ce doresc li se-mplinește.\n\n25-Cel rău trece ca vîrtejul și se duce ca furtuna\ndar cel fără vină are temelii pe totdeauna.\n\n26-Cum e pentru dinți oțetul și cum pentru ochi e fumul\nașa-i leneșul acelui care-i pregătește drumul.\n\n27-Frica Domnului lungește zilele îmbelșugate\nînsă celui rău și anii i-s scurtați pe neașteptate.\n\n28-Așteptarea celor buni e totdeauna bucurie\ndar a celor răi nădejde va pieri pe veșnicie.\n\n29-Calea Domnului a celui fără vină-i apărare\ndar topenie și silă-i pentru cîți merg la pierzare.\n\n30-Cel neprihănit în viață nu se clatină vreodată\ndar cei răi nici n-au să vadă țara binecuvîntată.\n\n31-Gura celui fără vină scoate-nțelepciune bună\ndar curînd e nimicită limba rea și de minciună.\n\n32-Buzele neprihănite știu cuvintele plăcute\ngura celor răi vorbește răutăți de ei făcute.\n"
}