{
"t" : "Cap. 11 - Proverbe",
"d" : "",
"s" : "1-Cumpăna înșelătoare Domnului nesuferită-i\nînsă cîntărirea dreaptă Lui plăcută și iubită-i.\n\n2-Cînd mîndria-i vine cuiva și rușinea o-nsoțește\ndar înțelepciunea-ntruna cu smerenia trăiește.\n\n3-Pe cei drepți neprihănirea fără teamă îi conduce\ndar pe cei răi viclenia la pierzarea lor îi duce.\n\n4-Bogăția-n ziua morții la nimic nu folosește\ndar neprihănirea vieții de la moarte izbăvește.\n\n5-Curăția netezește calea celui fără vină\ndar cel rău cade prin însăși răutatea lui deplină.\n\n6-Nevinovăția-i scapă pe cei fără de prihană\ndar cei răi sînt prinși de-a însăși răutății lor capcană.\n\n7-Celui rău, la moarte-i piere și nădejdea ce-o mai are\ncelor răi li-e nimicită amăgita așteptare.\n\n8-Cel neprihănit, în ziua strîmtorării pururi scapă\nși cel rău o să-i ia locul, - groapa lui curînd se sapă.\n\n9-Cu-a lui gură cel rău pierde pe acel ce-i este-aproape\ndar toți cei fără de vină prin știință au să scape.\n\n10-Celor buni cînd le e bine peste tot e bucurie\niar cînd pier cei răi din țară strigă toți de veselie.\n\n11-O cetate se înalță doar prin cei fără prihană\ndar o ruinează gura blestemată și vicleană.\n\n12-Cine pe-altul îl defaimă este-un om fără de minte\ndar cel priceput primește, tace și nici ia aminte.\n\n13-Cine umblă cu bîrfirea spune tot ce știe-n sine\ncredinciosu-n suflet însă taina-ncredințată ține.\n\n14-Tot poporul cade-atuncea cînd lipsește chibzuința\ndar prin mulții sfetnici vine totdeauna biruința.\n\n15-Celui ce chezaș se pune pentru alții, rău-i vine\ndar acel ce se ferește liniștit petrece bine.\n16-Cînd femeia e plăcută ea va căpăta cinstire\nprecum capătă-avuție cel ce umblă cu-asuprire.\n\n17-Omul milostiv își face sufletului său un bine\ndar cel fără milă însuși el se tulbură pe sine.\n\n18-Cel rău își cîștigă-n lume o dobîndă-nșelătoare\ndar cîți seamănă lumina au răsplata cea mai mare.\n\n19-Dreapta nevinovăție duce pururi la viață\ndar cel ce spre rău aleargă își găsește moartea-n față.\n\n20-Pentru Domnul sînt o scîrbă cei cu inima stricată\ndar Îi sînt plăcuți cîți umblă într-o viață ne-ntinată.\n\n21-Hotărît că nu rămîne cel rău fără pedepsire\ndar cei fără de prihană vor scăpa de nimicire.\n\n22-Cînd femeia e frumoasă dar e fără minte, iată\nea-i ca o verigă de-aur la un rît de porc legată.\n\n23-A celor curați dorință totdeauna-i numai bine\nînsă așteptarea celor răi doar cu mînie vine.\n\n24-Mai bogat ajunge-acela care dă cu dărnicie\niar acel ce prea mult cruță dă la urmă-n sărăcie.\n\n25-Sufletul ce face bine duce-o viață săturată\nși cel ce-a udat pe alții va fi-udat și el odată.\n\n26-Blestemat va fi acela care grîul și-l oprește\ndar acel ce-l dă spre alții binecuvîntări găsește.\n\n27-Cine binele dorește va afla bunăvoire\ndar cel ce dorește răul, rău găsește și pieire.\n\n28-Cîți se-ncred în bogăție vor cădea și se vor pierde\ndar cei fără de prihană vor fi ca frunzișul verde.\n\n29-Cine-și tulbură-a lui casă moșteni-va vînt fierbinte\nși nebunul va fi pururi rob la omul cel cuminte.\n\n30-Rodul celui fără vină este-un pom de viață bună\nși cel înțelept cîștigă suflete pentru cunună.\n\n31-Iată cel fără de vină află-n lume răsplătire\nși cu cît mai mult acela ce-a făcut nelegiuire!\n"
}