{
"t" : "Cap. 18 - Proverbe",
"d" : "",
"s" : "1-Cel ursuz întruna caută numai tot ce lui îi place\nși se supără pe-oricare lucru bun care s-ar face.\n\n2-La nebun nu-i e s-audă și s-asculte-nvățătura\nci s-arată că el știe... căci nu-și poate ține gura.\n\n3-Cînd cel rău îți vine-n casă, vine și disprețuirea\nși odată cu rușinea vine și batjocorirea.\n\n4-Vorba omului cuminte e ca apa cea adîncă\nși izvoru-nțelepciunii ca izvoarele din stîncă.\n\n5-Nu e drept s-ai în vedere fața celui rău vreodată\nca să faci vreo nedreptate celui drept la judecată.\n\n6-A nebunului cuvinte aduc certuri... el vorbește\nși se ceartă și înjură pînă lovituri primește.\n\n7-A nebunului pieire este-n vorba lui cea multă\na lui buze sînt o cursă pentru sufletul ce-ascultă.\n\n8-Vorba celui ce bîrfește este-așa ca prăjitura\npînă-n fund de măruntaie ei alunecă arsura.\n\n9-Omul care-n vremea muncii stînd la umbră lenevește\neste frate bun cu-acela ce-n păcate risipește.\n\n10-Al lui Dumnezeu Sfînt Nume este-așa ca turnul tare\ncel neprihănit aleargă și-și găsește-n El scăpare.\n\n11-Omului avut, averea i se pare o cetate\nîn părerea lui ea este cu zidiri neclătinate.\n\n12-Înainte de pieire omul umblă cu-ngîmfare\ndar smerenia naintea slavei merge spre nălțare.\n\n13-Cel care răspunde-n grabă făr-să fi-ascultat nainte\ndoar rușine și prostie va afla - să țină minte.\n\n14-Duhul omului îl ține și îl sprijină la boală\ndar pe cel zdrobit cu duhul la-ntristare cine-l scoală?\n\n15-Inima-nțeleaptă pururi dobîndește cunoștința\nși urechea pricepută va dori mereu știința.\n16-Darurile totdeauna îi fac loc la om - și nume\nși-i deschid intrarea celor care sînt mai mari în lume.\n\n17-Cel ce-și apără pricina pare c-ar avea dreptate\ndar cînd celălalt vorbește, iar i se răstoarnă toate.\n\n18-Sorțul pune totdeauna ne-nțelegerii-ncheiere\nși-ntărește hotărîrea între cei ce au putere.\n\n19-Frații prăbușiți mai greu sînt să-i cîștigi, ca o cetate,\ncerturile lor mai grele-s ca niște zăvoare late.\n\n20-După rodul gurii bune înțeleptul se hrănește\ndupă-a buzelor cuvinte el venit și-agonisește.\n\n21-Moartea și viața cuiva stă-n a gurii lui putere\norișicine o iubește mîncă rodul ce și-l cere.\n\n22-Cine-și ia soție bună fericirea și-o găsește\ncăci e-un har pe care omul de la Domnul îl primește.\n\n23-Omul cel sărac își spune vorba lui cu rugăminte\ndar bogatul îi răspunde cu asprime în cuvinte.\n\n24-Cine-și face mulți prieteni deseori necazuri pate\nînsă este-un prieten care ți-e mai mult decît un frate.\n"
}