{
"t" : "Cap. 19 - Proverbe",
"d" : "",
"s" : "1-Mai mult prețuie săracul care umblă-n curăție\nca bogatul cel cu gură rea și plin de viclenie.\n\n2-Lipsa cunoștinței este pagubă la orișicine\ncine-aleargă neghiobește nimerește rău, nu bine.\n\n3-Nebunia cuiva-n lume toate căile-i sucește\niar apoi în al lui suflet contra Domnului cîrtește.\n\n4-Bogăția îți aduce număr de prieteni mare\ndar pe cel sărac îl lasă și prietenul ce-l are.\n\n5-Mărturia mincinoasă nu rămîne nelovită\nomul mincinos nu scapă fără plata cuvenită.\n\n6-Omul darnic are-n juru-i mulți lingușitori întruna\nși toți sînt prieteni celui ce dă daruri totdeauna.\n\n7-Pe sărac chiar frații-l lasă, - atunci alții cum să-l vază?\nel rugînd îi cheamă, însă ei de el se depărtează.\n\n8-Cine strînge-nțelepciunea, al său suflet și-l iubește\ncine mintea și-o păstrează fericirea și-o găsește.\n\n9-Mărturia mincinoasă de pedeapsă nu-i scăpată\nși cel mincinos pierzarea o găsește drept răsplată.\n\n10-Unui om nebun îi șade rău să umble-n desfătare\ncu atît mai mult o slugă, celor mari a fi mai mare.\n\n11-Răbdător, pe om în toate numa-nțelepciunea-l face\nși-i o cinste lui să uite de greșeli, să caute pace.\n\n12-A-mpăratului mînie e ca leul cînd răcnește\nbunăvoia lui ca roua cînd pe iarbă strălucește.\n\n13-Fiul cel nebun e-o plagă pentru tatăl lui în viață\nși ca streașina ce curge e femeia certăreață.\n\n14-Casa și averea, omul din părinți le moștenește\ndar soția pricepută numai Domnu-i dăruiește.\n\n15-Lenea te cufundă-n somnul cel adînc ca într-o moarte\ncel cu sufletul molatic multă foame o să poarte.\n\n16-Cine-ascultă de poruncă al său suflet și-l păzește\ncine nu-și veghează calea spre pierzare se grăbește.\n\n17-Cine la sărac dă milă Domnului Îi împrumută\nși El o să-i răsplătească binefacerea făcută.\n\n18-Pedepsește-ți cît poți, fiul, că-i nădejde de-ndreptare\ndar nu-l omorî, c-aceasta e păcatul cel mai mare.\n\n19-Cel pe care-l ia mînia, să-și ia plata meritată\ncă deși-l scoți, tot ce strică vei mai face înc-o dată.\n\n20-S-asculți sfaturile bune ca să iei învățătură\nși să ai înțelepciune a păstra buna măsură.\n\n21-Omul face multe planuri cînd în inimă gîndește\nînsă numai hotărîrea Domnului se împlinește.\n\n22-Farmecul și frumusețea unui om stă-n bunătate\nmai mult preț are săracul ca un mincinos de frate.\n\n23-Temerea de Domnul duce la viață, - cel ce-o are\nnoaptea e sătul și nu e cercetat de supărare.\n\n24-Leneșul își bagă mîna în castronul cu mîncare\nși n-o duce pîn-la gură - prea cu greutate-i pare.\n\n25-Pedepsește hulitorul - și cel prost învață minte\nmustră-l pe-nțelept - acesta va-nțelege dinainte.\n\n26-Cine-și jefuiește tatăl și pe mamă-și izgonește\neste-un fiu ce-aduce-ocară și-n rușine se sfîrșește.\n\n27-N-asculta o-nvățătură, fiul meu, ci încetează\ndacă ea de-nvățătura cea dintîi te-ndepărtează.\n\n28-Martorul stricat își bate joc de orișice dreptate,\ngura celor răi înghite lacomă orice păcate.\n\n29-Pentru cei plini de batjocuri sînt pedepse pregătite\nși spinărilor nebune lovituri sînt cuvenite.\n"
}