{
"t" : "Cap. 24 - Proverbe",
"d" : "",
"s" : "1-Să nu-i pizmuiești pe cei răi care merg pe calea lată\nnici să nu dorești cu dînșii a te aduna vreodată.\n\n2-C-a lor inimă la rele și la prăpăd se gîndește\nși-a lor gură numai scîrbe și nelegiuiri grăiește.\n\n3-Numai prin înțelepciune poate să se nalțe-o casă\nprin pricepere se poate ea-ntări și fi frumoasă.\n\n4-Prin știință se pot umple ale ei cămări de toate\nbunătățile plăcute, prețioase și căutate.\n\n5-Omul înțelept e-ntruna plin de-a lui putere-ntreagă\nși cel priceput își are tot mai tare a lui vlagă.\n\n6-Prin măsuri de chibzuință se cîștigă-o bătălie\nși prin sfetnici cu mult număr biruința o să vie.\n\n7-Prea se nalță-nțelepciunea pentru cel fără de minte\nel cînd stă la judecată n-are-n gura lui cuvinte.\n8-Omul care se gîndește ca să facă rău la frate\nori la cel străin - se cheamă un om plin de răutate.\n\n9-Omului nebun i-e gîndul pe deplin păcătuire\nbatjocoritorul este scîrbă pentru omenire.\n\n10-Dacă vei slăbi în ziua de necaz și de-ncercare\natunci mică ți-e puterea, n-ai credință nici răbdare.\n\n11-Pe cei ce-s tîrîți la moarte luptă-te și-i izbăvește\npe cei osîndiți îi scapă de la cel ce-i osîndește.\n\n12-Dacă vei grăi fățarnic: Ah, eu n-am știut, - crezi oare\ncă nu știe Cel ce vede inima la fiecare?\n\nCă nu vede Cel ce știe sufletul întreg din tine\nși nu va plăti El oare orișicui cum se cuvine?\n\n13-Fiul meu, mănîncă miere că e bună și-i cu cale\nfagurul de miere-i dulce pentru cerul gurii tale.\n\n14-Tot așa și-nțelepciunea este bună pentru tine\ndac-o vei găsi-ai nădejde: viitoru-i numai bine.\n\n15-Om nelegiuit, nu-ntinde curse celui fără vină\nlasă-i locuința-n pace, nu-i strica a lui hodină.\n\n16-Căci de șapte ori să cadă, dreptul iarăși se ridică\ndar cei răi cad în prăpăstii, în nenorociri și-n frică.\n\n17-Nu te bucure căderea omului vrăjmaș cu tine\nși cînd el se poticnește ție să nu-ți pară bine.\n\n18-Nu cumva să vadă Domnul și aceasta să nu-I placă\nși-ntorcîndu-Și El mînia nici un rău să nu-i mai facă.\n\n19-Nu te mînia din cauza celor care fac la rele\nnici nu pizmui pe-aceia cărora le place-n rele.\n\n20-Căci oricine face răul nici un viitor bun n-are\nși a celor răi lumină li se stinge pe cărare.\n\n21-Fiul meu, de Domnul pururi și de împărat s-ai teamă\nși nu te uni cu-aceia făr-astîmpăr, cînd te cheamă.\n\n22-Căci deodată-o să le vină, cum nici nu gîndesc, pieirea\nla toți nimenea nu știe cum le vine nimicirea.\n\n23-Iată ce spun înțelepții cei cuminți la vorbă, iată,\nsă n-ai în vedere fața omului la judecată.\n\n24-Căci pe-acela care-i zice celui rău că-i om de bine\ntot poporul în blestemă, - și așa i se cuvine.\n\n25-Însă celor ce-n dreptate judecă pe orișicare\no să vină peste dînșii buna binecuvîntare.\n\n26-Un răspuns bun totdeauna spus de-o minte luminată\ne ca un sărut pe buze cînd e inima curată.\n\n27-Vezi întîi de muncă-afară și de munca-n cîmp grijește\nși-apoi casa ta fă-ți vreme să-ngrijești de ți-o zidește.\n\n28-Nu vorbi-n chip ușuratic nici de-un semen, nici de-o rudă\nori vrei să-l înșeli cu gura pe acel ce-o să te-audă?\n\n29-Să nu zici tu: “îi voi face precum el mi-a făcut mie,\ndupă fapta lui întocmai eu am să-i plătesc să-i fie...”\n\n30-Am trecut pe la ogorul unui leneș înainte\nși pe lîngă via unui om nebun și fără minte.\n\n31-Și erau doar spini acolo, mărăcini le-acoperise\nzidul cel de piatră-al viei dărîmat se risipise.\n\n32-M-am uitat la toate bine, ca să iau mai bine seamă\nși am tras o-nvățătură de veghere și de teamă.\n\n33-”Să mai dorm puțin - își zice leneșul, - și lung se lasă -\ndoar puțin să-ncrucișez eu brațele la umbra deasă...”\n\n34-Și îți vine sărăcia ca un hoț pe neașteptate\nca tîlharul dă năvală lipsa și îți sare-n spate.\n"
}