{
"t" : "Cap. 26 - Proverbe",
"d" : "",
"s" : "1-Ca zăpada-n timpul verii și ca ploaia-n secerat\ntot așa nu-i potrivită slava pentru-un om stricat.\n\n2-Cum e vrabia-n neastîmpăr, rîndunica-n zborul ei\ntot așa nu nimerește un blestem fără temei.\n\n3-Biciul pentru cal și frîul la asin își au un rost\niar nuiaua pentru pielea omului nebun și prost.\n\n4-Nu-i răspunde la nebunul după nebunia sa\nca să nu fi și tu-n urmă judecat asemenea.\n\n5-Dar odată și răspunde-i după nebunia lui\nsă n-ajungă să se creadă că-nțelept ca dînsul nu-i.\n\n6-Cel care trimite-o veste printr-un om nebun e-așa\ncum și-ar bea el nedreptatea și piciorul și-ar tăia.\n\n7-Ca picioarele oloage fără de putere,-ți spun\ncă așa-i și-nțelepciunea într-o gură de nebun.\n\n8-Cum ai pune-o piatră mare într-o praștie, așa-i\ncînd mărirea și puterea unui om nebun le dai.\n\n9-Ca un spin ajuns în mîna unui zăpăcit bețiv\nașa-i vorba înțeleaptă la nebunul guraliv.\n\n10-Ca arcașul ce rănește pe toți oamenii-ngroziți\nașa-i cel ce-și face lucrul cu nebuni și-ntîi veniți.\n\n11-Cum e cîinele ce-ntoarce vărsătura lui să-și ia\nașa-ntoarce și nebunul iar la nebunia sa.\n\n12-Cînd vezi omul ce se crede prea-nțelept și-n orice fel\npoți s-ai mai multă nădejde de-un nebun decît de el.\n\n13-Leneșul mereu își zice: “iată-afară este-un leu\niată-n uliță e leul - vai și-amar de capul meu...”\n\n14-Cum se învîrtește-o ușă pe țîțîna ei - vă spun\ncă așa se învîrtește leneșul în patul lui.\n\n15-Leneșul își bagă mîna în castronul lui murdar\nși îi vine greu s-o ducă înapoi la gură iar.\n\n16-Leneșul mereu se crede mai presus și înțelept\ndecît șapte oameni care judecă răspunsul drept.\n\n17-Trecătorul ce se bagă într-o ceartă ne-ntrebat\ne ca cel care apucă de urechi un lup turbat.\n\n18-Ca nebunul care-aruncă furios în toți, de zor\ncu săgețile aprinse și cu foc ucigător.\n\n19-Tot așa-i și omul care pe vreun semen l-a-nșelat\nși-apoi zice: “am vrut numai să glumesc”, - cînd este-aflat.\n\n20-Precum cînd nu mai sînt lemne repede se stinge-un foc\ncînd lipsesc clevetitorii cearta a-ncetat pe loc.\n\n21-Precum lemnul face focul și cărbunii jaru-ncins\ntot așa gîlcevitorul face-al certei foc aprins.\n\n22-Ca o prăjitură este vorba celui bîrfitor\npînă-n măruntai pătrunde - și le place tuturor.\n\n23-Ca și zgura cea încinsă pusă într-un ciob să stea\nașa-s buzele aprinse și așa-i inima rea.\n\n24-Cel ce are ură-n suflet este-n vorbe prefăcut\npregătește-nșelăciunea înăuntrul lui, tăcut.\n\n25-Să nu-l crezi cînd îți vorbește cu glas dulce, îngeresc\ncăci în inima-i stricată șapte demoni locuiesc.\n\n26-Dar chiar de-și ascunde ura în fățărnicia sa\ntotuși toți din adunare răutatea-i vor afla.\n\n27-Cade-acel ce sapă groapa altuia, în ea amar\ntot pe cel ce-o prăvălește piatra se întoarce iar.\n\n28-Mincinosul are ură pe cei doborîți de el\ncel lingușitor urzește nimicirea-n orice fel.\n"
}