{
"t" : "Cap. 10 - Eclesiast",
"d" : "",
"s" : "1-Chiar puține muște moarte untdelemnul bun îl strică\ntot așa îți pierde slava chiar și-o nebunie mică.\n\n2-Inima celui cu minte e la dreapta lui curată\nda a celui fără minte este-n stînga lui stricată.\n\n3-Chiar pe orice drum ar merge, cel nebun tot n-are minte\ncă-i nebun, la toți s-arată, și în fapte și-n cuvinte.\n\n4-Cînd te va-nfrunta mînia celui care stăpînește,\nliniștit rămîi, căci asta, de păcate te ferește.\n\n5-Este-un rău ce-l știu sub soare\nde la cel mai mare-n țară:\n\n6-Nebunia pusă-n cinste,\nbogăția în ocară.\n\n7-Am văzut și robi călare\nși voievozii în picioare.\n\n8-Cine sapă-altuia groapă, cade el în ea și moare\ncine surpă-un zid, adesea e mușcat de-un șarpe mare.\n\n9-Cine sfarmă pietre, poate să primească rane grele\niar acel ce crapă lemne, e-n primejdie cu ele.\n\n10-Cu securea neascuțită îndoit puteri vei pune\nde aceea la izbîndă ajungi prin înțelepciune.\n\n11-Șarpele-mblînzit cînd mușcă, nevrăjit de-ajuns de tare,\npăgubește-mblînzitorul, nici cîștig nici cinste n-are.\n\n12-Vorbele înțelepciunii sînt primite cu iubire\nînsă buzele nebune își fac singure pieire.\n\n13-Cel dintîi cuvînt ce-l spune cel nebun, e-o nebunie\ncel din urmă și mai mare nebunie o să fie.\n14-Cel nebun, deși nu știe ce se va-ntîmpla, tot spune\ncine oare-o să-i arate ce va fi cînd el apune?\n\n15-Truda celui fără minte obosește și frămîntă\npe acel ce nu cunoaște drumul spre cetatea sfîntă.\n\n16-Vai de tine țară-al cărei împărat abia învață\nși-ai cărei voievozi nemernici chefuiesc de dimineață.\n\n17-Fericită țară-al cărei împărat e de-omenie\nși voievozi cu cumpătare, fără patimi și beție.\n\n18-Cînd sînt mîinile lenoase, grinzile curînd se lasă\nmîinilor lăsate lenei în curînd le plouă-n casă.\n\n19-Toate multele ospețe spre petrecere-s lăsate\nvinul pentru veselie, iar argintul pentru toate.\n\n20-Să nu-l blestemi pe-mpăratul\nnici în gîndul tău\nnici tare\nnici pe cel stăpîn pe țară, în odaia-ți de culcare\ncăci se poate să te-audă pasărea ce ciripește\nși să ducă-a tale vorbe celui care pedepsește.\n"
}