{
"t" : "Cap. 12 - Eclesiast",
"d" : "",
"s" : "1-Spre Făcătorul tău aminte din tinerețea ta să iei\ncît nu vin zilele-ntristate\nși anii cei amari și grei.\n\n2-Cît nu se-ntunecă lumina\nal zilei sau al nopții far\nși cîtă vreme nu-ntorc norii îndată după ploaie iar...\n\n3-Cît nu ajung la tremurare ai casei tale păzitori,\ncît nu ajung să se-ncovoaie frumoșii stîlpi susținători,\ncît nu se-opresc puținii care ți-au mai rămas la măcinat,\ncît nu se-ntunecă aceea ce pe ferestre s-au uitat...\n\n4-Cît nu se-nchid acele două uși dinspre uliță... și cînd\nslăbește moara, că te scoală și-o mică pasăre cîntînd.\n\n5-Te temi atunci de-orice nălțime\nte sperii de-orișicare fum...\n- cît nu-nflorește alb migdalul\nși-abia te mai tîrăști pe drum,\ncît nu-ți trec poftele vieții, - căci omul merge spre-asfințit\nși parcă presimțești pe-aproape cum bocitorii-au și pornit.\n\n6-Cît nu se rupe vasul de-aur\ncît funia de-argint n-o tai\ncît la izvor mai ai găleata\nși roată la fîntînă-ți ai.\n\n7-Cît nu ți s-a întors pămîntul în locul unde-a fost luat\nși duhul pînă nu-ți întoarce la Dumnezeu ce ți l-a dat...\n\n8-O taină a deșertăciunii deșertăciunilor,\nmormînt,\na zis Eclesiastul: toate deșertăciuni și visuri sînt...\n\n9-Pe lîngă că Eclesiastul a fost un mare înțelept\na scris povețe-n mare număr\nși-a învățat în tot ce-i drept.\n\n10-Cuvinte cum sînt mai plăcute Eclesiastul a căutat\nsă poată arăta întocmai cuvîntul cel adevărat.\n\n11-Ale-nțelepților cuvinte-s ca niște ținte ce rămîn\nși strînse la un loc, par toate bătute de-un isteț stăpîn.\n\n12-Încolo fiule, ia seama să-nveți că tot ce ți-am vorbit\nîn mii de cărți nu poți cuprinde, - \ncurînd te vei simți sfîrșit!\n\n13-Să ascultăm dar încheierea întregilor învățături:\n- de Dumnezeu te teme pururi\nși ține-I Sfintele Scripturi.\nAceasta este datoria oricărui om de pe pămînt.\n\n14-Căci Dumnezeu curînd va duce la împlinire-al Său Cuvînt\nși-o Judecată-i rînduită\nspre tot ce-i rău sau bine-ascuns\nși pentru orice faptă, omul\nva trebui să-I dea răspuns.\n"
}