{
"t" : "Despre bine",
"d" : "",
"s" : "1 - Fiul meu, alege numai binele adevărat;\ntot ce numai pare bine, este-adeseori păcat,\nce e bine-ntreg se simte și-l cunoaște duhul tău,\nce doar pare, e-amăgire: crezi că-i bine, dar e rău.\n\n2 - Orice rîuri duc spre mare, orice drumuri duc spre case,\norișice dorinți curate către-nfăptuiri frumoase.\n\n3 - Mai plăcut să ai dușmanul care vrea să facă bine\ndecît prietenul ce face numai ce nu se cuvine.\n\n4 - Buni, să placă celor mari,\nsînt pe lume foarte rai;\nsă placi și lui Dumnezeu\ndar și lumii-i foarte greu.\n\n5 - Cine-a putut să-i mulțumească\npe cei mai buni din vremea sa\nacela cea mai bună viață\nspre-a lumii bine - va lăsa.\n\n6 - Nu se cade să cerșească cine cere-un lucru drept,\nnici cel tînăr să nu calce sfatul unui înțelept,\nnici cine primește-un bine să nu-l răsplătească iar\n- toate-acestea sînt păcate ce se ispășesc amar.\n\n7 - E păcat să nu faci bine nimănui cînd îl poți face;\nconștiința vinovată vine-un timp cînd nu-ți va tace.\n\n8 - Binefacerea primește-o, dar simțește-te dator\ns-o întorci ‘napoi mai mare - celui binefăcător.\n\n9 - Nu-nceta a face bine prietenului tău lipsit:\nasta o să te arate că ești vrednic de iubit.\n\n10 - Greu e să putem întruna face bine cît am vrea;\ndeseori cînd ai la cine n-ai cu ce - și n-am putea;\nbine e să facem bine cînd putem și-avem și cui;\nfiecare tot ce face altuia - își face lui!\n\n11 - Chiar cînd toți ar fi să uite orice bine le-ai făcut,\nnu te supere aceasta - ci fă iarăși ca-n trecut;\nbinele în sine însuși are plata faptei lui.\nMulțumește-te - nu cere altă plată nimănui.\n\n12 - Ține totdeauna minte binele ce l-ai primit\nînsă uită-ntotdeauna oricît bine-ai dăruit;\nsînt puțini cei ce fac astfel și-s prin lume-așa străini.\nFiul meu, fii și tu unul din aceștia puțini.\n\n13 - Binefacerea întruna-i răsplătită cu alt bine;\ndacă nu de cel datornic, are Dumnezeu pe-altcine.\n\n14 - Ce trist e-atunci cînd ai să plîngi\ncă i-ai făcut cuiva un bine:\nca rana de la cel iubit\nnu-i suferință să-nvenine!\n\n15 - Deseori și-n multe locuri mai mult bine a făcut\nomul bun, fără să știe, decît binele știut.\n\n16 - Să nu-ncetăm a face bine în nici o vreme, cît trăim:\ntot binele din noi se uscă și piere\ncînd nu-l dăruim.\n\n17 - Nimic nu prețuiește omul ca binefacerea dorită\ndar nici disprețuiește-adesea ca binefacerea primită.\nCînd cere omul și-i în lipsă,\nîi pare mult și-un lucru mic;\ncînd a primit și-i trece lipsa,\nși-un mare dar pare nimic.\n\n18 - Chiar și cel străin ți-e rudă\ncînd, la greu, îți face bine,\ndar străin ți-e chiar și-un frate\ncînd se poartă rău cu tine.\n\n19 - Omul rău nu ține seamă orice bine-ar fi să-i vină,\ndar în foc va arde mîna ce-a primit - și nu se-nchină.\n\n20 - Binefacerea făcută unui ticălos e-așa\ncum ai arunca în mare apa din fîntîna ta.\n\n21 - Cel ce face bine-atuncea cînd el poate face rău\nmerită nemărginită prețuire-n drumul său,\nnu numai pentru-acel bine\ncare-atuncea l-a făcut,\nci și pentru răul care îl putea - dar nu l-a vrut.\n22 - Binefacerea primită dă-o iarăși în vreun fel,\nde nu celui ce ți-a dat-o, altuia mai mic ca el.\nAi de grijă să nu steie binele prea mult la tine:\nel curînd se uscă-n mîna ce prea mult în ea îl ține.\n\n23 - Înaintea ta oriunde binele și răul vin\ntu alege totdeauna binele - cu gînd senin!\n\n24 - Nu se-ntîmplă numai bine,\nnu se poate numai rău\n- Dreptul le dă amîndouă după cum e planul Său:\nasta pentru-a face-n lume o lucrarea salvatoare\npentru mîntuirea celor care cred cu ascultare.\n\n25 - Celui bun i se preface în vreun bine orice rău,\ncelui rău, în rău se schimbă\nchiar și ce-ar fi-un bine-al său.\n\n26 - Cînd nu poți avea deodată și ce-ți place\nși ce-i bine\nlasă ce-i plăcut, și-alege ce e bun\n- aceasta ține!\n\n27 - Tot ce-ți pare cel mai bine, fie-ți crezămînt\nși vei fi o bucurie pentru semeni pe pămînt.\n\n28 - Binele fă-l totdeauna fără frică de vreun rău;\nde rău are Cerul grijă cînd e bun tot gîndul tău.\n\n29 - Bucuria și-ntristarea se-nvîrtesc ca niște roate;\ncel cuminte le primește cu seninătate toate;\nDreptul care le trimite este plin de îndurare\nși va face ca să-ți fie înspre-un bine fiecare.\n\n30 - Buni și înțelepți în lume oamenii-s puțini mereu,\nsînt puțini,\ncăci bunătatea este ceva foarte greu.\n\n31 - Nimeni nu e bun, cînd nu e bună inima din el:\nnumai inima te poate ajuta s-ajungi astfel.\n\n32 - Și pe cei buni și pe cei răi\ntot acest pămînt îi ține;\nși spre cei răi și spre cei buni\ntot aceeași ploaie vine;\nși pe cei buni și pe cei răi\ntot un soare-i încălzește,\ncăci de toți, Același Tată Nesfîrșit de Bun\ngrijește.\n\n33 - Celor buni le este milă chiar și de-o ființă rea,\ncăci într-adevăr nu-i nimeni mai nefericit ca ea.\n\n34 - Omul, mai ales, pățește nenoroc pe drumul său\nori că e prea bun la suflet,\nori prea aspru și prea rău.\n\n35 - A fi bun din întîmplare,\nasta nu e lucru mare;\na fi bun luptînd mereu\nasta este foarte greu.\n\n36 - Acel bine e statornic care-l dă neprihănirea,\nacea bucurie-i sfîntă care-o dăruie iubirea,\nacea pace-i fericită ce-o dă inima curată.\nCine pe acestea le-are are viață-adevărată.\n\n37 - Cine vrea să se răzbune mai greu pe vrăjmașii săi,\nsă le facă numai bine,\nmai ales la cei mai răi.\nNu-i mai mare răzbunare decît cea a Celui Sfînt\ncare face mai mult bine celor care mai răi sînt.\n\n38 - Tot ce-avem pe lume, piere: lumea dă\nși lumea fură;\nne rămîne doar averea cea cu-a dragostei căldură;\nne rămîne numai ceea ce nici furii nici rugina\nși nici molia nu pierde: dărnicia\nși lumina.\n\n39 - Cît de bună-a fost o zi o vedem doar la apus;\ncît de bun a fost un suflet, o vedem doar cînd s-a dus;\nlemnul cel plăcut de-aloe\ndă-al miresmei sale fel\nnumai cînd e ars și nu e:\natunci vezi ce-a fost în el.\n\n40 - Cînd pui pomul dimineața, n-aștepta rod la amiazi;\ndacă astăzi faci un bine, n-aștepta răsplata azi.\nRodul vine după vară,\nplata vine după moarte;\nfii pe pace, nici un bine nu rămîne fără parte.\n\n41 - Nici durerile pe lume nu țin veșnic -\ntrec și ele;\ntrecătoare-s toate-toate, fie bune, fie rele;\ntrecători sîntem cu toții: unul astăzi, altul mîne;\nnumai binele e veșnic,\nnumai binele rămîne.\n\n42 - Mai-binele cîteodată este-al binelui vrăjmaș.\nCe începi, e mare lucru să știi vremea cînd să-l lași.\n\n43 - Pentru cuget vei da vamă,\npentru gînduri vei da seamă;\nfapte bune, fapte rele\nîntr-o zi răspunzi de ele.\n\n44 - Răsare soarele la timp și cînd cocoșul tace;\nchiar dacă tu nu vrei s-ajuți, lumină tot se face,\niar binele la vremea sa va străluci mai bine;\nnu el va păgubi, ci tu, că-nvinge fără tine.\n\n45 - Bogăția prețuiește-o după binele ce-l face:\nrai e, dacă face bine,\ndacă nu, e iad - și pace!\n\n46 - Tot ce-i omenesc atîrnă de un fir prea subțirel:\ncît de tare-i, tot l-așteaptă prăbușirea în vreun fel;\nnumai ce-i ceresc rămîne, numai binele-i mereu,\nBinele și Adevărul sînt mai tari ca orice greu.\n\n47 - Cine face cuiva bine cînd se află-n zile-amare,\nlui și-l face,\ncă-l primește iarăși el, în strîmtoare.\n\n48 - Binele, ca și Frumosul, este ceva minunat:\neste ceea ce nu poate cu nimic fi-asemănat.\n\n49 - Binele e ca izvorul: cu cît dai din el mai des,\ncu atît mai multe ape proaspete și dulci îi ies.\n\n50 - Binele și-n apa lată\nnu se-neacă niciodată,\nci cu orișicare val\nmai aproape e de mal.\n\n51 - În tot răul e și-un bine\nși, de știi să-l folosești,\nînțelegi ce-nțelepciune\ne să știi să nu cîrtești.\n52 - Cînd e Binele cu tine,\nși-ntr-un fir de păr te ține;\ncînd ești singur, fără El\nrupi și lanțul de oțel.\n"
}