{
"t" : "Despre bucurie",
"d" : "",
"s" : "1 - Fiul meu, du pretutindeni la oricine bucurie,\npoartă-te cu toți oriunde delicat, cu gingășie.\nCe frumos să duci cu tine  totdeauna-nviorare\ncînd e plină lumea asta de tristețe și-apăsare!...\n\n2 - Bucuria-i floarea rară care crește fericit\nnuma-n ochii și-n grădina credinciosului cinstit.\n\n3 - Bucuria e oglinda unor cugete curate,\napăsarea este semnul inimilor tulburate.\n\n4 - Fiica mea, cînd legătura dintre soțul tău și tine\nprin purtarea ta curată fericită o vei ține,\ncînd în casa ta și-n suflet îți va fi lumina vie\nvei trăi o necurmată fericită bucurie\nși vei trece prin viață ca prin zi de sărbătoare\nplină de lumina dulce a cerescului tău soare.\n\n5 - Nu întuneca seninul bucuriei nimănui,\nnici cu lacrimile tale nu-ntrista lumina lui;\nare fiecare vremea jalei sau cîntării sale,\nmîine poate-a lui să-nceapă și să se sfîrșească-a tale.\n\n6 - Bucuria cînd se duce, întristarea greu se lasă\nși din orice zi senină face noapte-ntunecoasă.\n\n7 - Întristarea să nu-ți spui\nniciodată nimănui,\nînsă bucurii cînd ai\ntuturora să le dai.\n\n8 - Fiul meu, la bucurie fă-i oriunde loc la masă -\nea e oaspete ce face fericită orice casă;\nbucură-te totdeauna, orice stare-ar fi să vie:\nîn credință și-n iubire este-o sfîntă bucurie.\n\n9 - Dacă tu ești credincios,\npoți fi pururi bucuros;\nde ți-e Tată Dumnezeu,\nfii ca un copil al Său.\n\n10 - Orice bucurie mare, ca o mare izbăvire,\neste-n viață-ntotdeauna ca o nouă-ntinerire;\nde aceea viața celor credincioși e fericită:\nfiind pururi bucuroasă, e mereu întinerită.\n\n11 - Fii modest, fă totdeauna tot ce faci cu bucurie;\ncine nu-i o slugă bună, nici stăpîn bun n-o să fie.\n\n12 - Cînd trăiești spre bucuria cuiva pe pămînt, e-un har;\nomul bun nicicînd pe lume nu trăiește în zadar.\n\n13 - Cînd tu altora viața cu iubire-o vei umplea\nși-alții-atunci cu bucurie au să umple viața ta,\nvei culege cu dobîndă ceea ce vei semăna.\n\n14 - Lucrul care-n lumea asta azi te bucură mai tare\nți-ar putea aduce mîine cea mai neagră întristare.\n\n15 - Nu invidia pe nimeni fiindcă n-are azi dureri,\npoate-o să le aibă mîine, poate le-a avut el ieri;\nci te bucură că scapă cineva fără necaz\ncă și fără-a lui, destule lacrimi sînt pe lume az’.\n\n16 - Credinciosule, tu care ai atîtea promisiuni,\ntu cu care pînă astăzi Cerul a făcut minuni,\nvezi, cînd cei răi pot fi veseli, cum poți tu să fii mîhnit?\nN-ai tu mai mult drept ca dînșii să fii, oare, mulțumit?\n\n17 - Fiii mei, fiți buni, ca astfel bucuroși mereu să fiți;\nnumai cei răi sînt întruna apăsați și chinuiți;\nbucuria lor cînd vine, vine rar și stă puțin,\ndar cei buni au bucuria totdeauna și din plin.\n\n18 - Bucurați-vă cu-aceia ce se bucură acum,\nplîngeți lîngă cel ce plînge - viața-i negură și fum;\nsimte-te întruna frate cu oricare muritor,\nbucurie e tot drumul celui binefăcător.\n\n19 - N-o să afli bucurie fără-a trece prin dureri -\nn-o căuta fără de ele, că nu este nicăieri.\n\n20 - Înțeleptul cît trăiește își ascunde-amarul său\nspre-a nu întrista pe nimeni cu părerile de rău,\ndar și-arată tuturora bucuriile ce-i vin\nca să poată face chipul celor ce-l iubesc - senin.\n\n21 - Bucurii netulburate de vreo jale și mormînt\nn-a fost nimeni să le aibă - nici nu este pe pămînt,\nnumai cel ce-și are-n sine bucuria lui deplin\nare cerul bucuriei sale pururea senin.\n\n22 - După-o grea amărăciune, orice bucurie-avem\no vedem nespus de mare - iată cît de slabi sîntem!\n\n23 - Să dorești ce-i cu putință,\nnu dori ce nu-i de tine.\nBucură-te de ce-i astăzi\nși nu plînge de ce-ți vine.\nMulțumește pentru cele ce-ți dă astăzi Cerul ție\n- și-o să ai întotdeauna liniște și bucurie.\n\n24 - Cine nu-și aduce-aminte bucuria lui de ieri,\niar în suferința de-astăzi nu-și găsește mîngîieri,\nci așteaptă numai ceea ce-o să-i vină poate mîine,\nveșnic fără bucurie și nemulțumit rămîne.\n\n25 - Sînt trei bucurii pe lume:\nsufletești - întîia oară,\nale trupului - a doua,\napoi cele din afară.\nCumpătarea și-adevărul dau lumina înțeleaptă\nde-a te bucura de toate numai în măsura dreaptă.\n\n26 - Darurile mari și scumpe Cerul nu le dă zgîrcit,\nca să aibă fiecare doar un strop nenorocit,\nci le dă cu-ndestulare orișicui, căci e bogat,\nnumai omul să primească al lui dar îmbelșugat.\n\n27 - Bucuriile pe lume niciodată nu-s depline,\ntotdeauna-i cîte-o umbră care peste ele vine.\nBucuriile depline vor fi numa-n veșnicie\npentru-acei ce-și caută-n ceruri nesfîrșita bucurie.\n\n28 - Patru stîlpi ai cîrmuirii aduc Țării bucuria,\nsînt: Credința și Dreptatea\nSfatul bun și Avuția.\n\n29 - Orișicare-i bucuria care-o ai aici mereu,\nia-o cu recunoștință:\n- vine-i timpul și la greu!\n\n30 - N-amîna o bucurie care Cerul ți-o dă azi,\nmîine poate n-o s-o afli,\nmîine poți primi-un necaz!\n\n31 - Să primești cu bucurie darul clipei, căci acum\nscurtă-i clipa bucuriei,\nlung e-al suferinței drum.\n\n32 - Orișicare-i osebirea dintr-o viață și-altă viață,\nn-află unul numai bine\nși-altul numai rău în față;\nare Dumnezeu de grijă de-unul azi,\nde altul mîine,\nfără nici o bucurie însă, nimeni nu rămîne.\n\n33 - Nici un rău nu-i fără-un bine,\nnici un bine fără-un rău -\nrînduit-a Cerul toate dup-un tainic plan\nal său.\n\n34 - Unii fii sînt bucurie sfîntă la părinții lor,\nalții sînt o-ndurerare și-o rușine pînă mor.\nFiecare fiu culege de la fiii lui acel\nrod pe care-l dă-n viață la părinții lui și el.\n\n35 - Înțelept e-acela care\nnu se plînge de ce n-are,\nci se bucură mereu\nde ce-i lasă Dumnezeu.\n\n36 - Dacă n-am avea dorință după ceva și mai dulce,\ntoată bucuria vieții ni s-ar pierde și s-ar duce.\n\n37 - Nu cînta de biruință pînă lupta n-a sfîrșit -\npoate clipa să aducă ce nici nu te-ai fi gîndit.\n"
}