{
"t" : "Despre bunătate",
"d" : "",
"s" : "1 - Fiul meu, fii bun la suflet cu oricine și oricînd,\nbunătatea te înalță peste oamenii de rînd\nși-ți aduce drept răsplată bucurii ce nu apun:\nnu-i comoară-n lumea-ntreagă mai de preț ca omul bun.\n\n2 - Orișicît o să te-nșele în viață nedreptatea,\ntu nu-ți pierde niciodată liniștea și bunătatea.\n\n3 - Celui ce-ți aruncă pietre, caută pîine să-i arunci,\ncăci oricît ar fi de fiară, tu-l vei birui atunci.\n\n4 - Fiți bătrîni la faptă bună,\niar la fapta rea copii,\nfiți buni pururea-mpreună,\naltfel n-aveți bucurii.\n\n5 - Cel curat din veșnicie și pe veci e bunătate;\ndacă nu poți face bine, n-ai din bine nici o parte.\n\n6 - Ce frumos cînd vezi c-adună\nomul rău o faptă bună,\ndar ce trist cînd vezi cîndva\ndin om bun o faptă rea.\n\n7 - Orice faptă bună-ai face, gura ta să n-o numească,\ninima nu ți se-ngîmfe, gîndul nu ți se mîndrească;\ntu să taci întotdeauna, lasă fapta să vorbească.\n\n8 - Să știi, frate, că se cere - Cerului de vrei să placi -\nnu numai să nu faci răul, ci-n veci binele să-l faci.\n\n9 - Fiica mea, povața asta totdeauna-n gînd o ține:\ncaută-n orice zi cu grijă să faci cel puțin un bine;\nbinele făcut spre alții se va-ntoarce tot spre tine,\ncînd ai cea mai mare lipsă - și nici nu știi de la cine.\n\n10 - Cînd vei da cu dărnicie,\nține minte, peste toate\nfața ta ascunsă fie,\nnumai mîna să se-arate.\n\n11 - Dacă poți să faci un bine\nși nu-l faci - e vai de tine,\ndacă poți să faci un rău\nși nu-l faci - cîștigul tău.\n\n12 - Binele și fapta bună cine-l știe și nu-l face\nnici în viață nici în moarte nu se bucură de pace.\nCine-l face și nu știe\no să-l aibă mărturie\ncăci acei curați la suflet ne-ncetat au bucurie.\n\n13 - Cînd faci bine, fă-l cu chipul luminat de bunătate,\ncăci așa e-ntreg, altminteri e numai pe jumătate.\n\n14 - Nu căuta să placi la lume, caută Cerului să placi;\ncelui care-ți face răul caută binele să-i faci.\n\n15 - Fiul meu, de vrei să-ți fie fericită-a ta viață,\nsă fii bun întotdeauna și pe-ai tăi așa-i învață.\n\n16 - Binele cu fericirea umblă pururi laolaltă,\nnumai cînd îl faci pe-ntîiul o găsești pe cealaltă.\n\n17 - Ziua-n care nu faci bine\ne pierdută pentru tine.\n\n18 - Nimeni nu-i pe lumea asta într-o stare-așa săracă,\ndacă vrea să facă bine să nu aibă cum să-l facă.\n\n19 - Fiul meu, tu nici cu gîndul la vreun rău să nu gîndești,\ncă fiind la el cu gîndul ai s-ajungi să-l făptuiești;\nci silește-te întruna un alt bine s-ai în gînd\ncăci gîndind numai la bine, bine te-ai afla făcînd.\n\n20 - Fiica mea, în minte ține:\ntu faci rău cînd nu faci bine.\n\n21 - Mult ajută orișicui\nbinele cînd poți să-l spui,\ndar cînd poți, la oricine\nmult mai bine-i să-i faci bine.\n\n22 - De la trandafir mireasma doar o clipă de-o simțești,\npe cînd rana de-a lui ghimpe cîtă vreme-o pomenești!...\n- Fiul meu, cînd faci un bine, fii atent să nu rănești...\n\n23 - Cînd vei face vreun bine\nla oricine\nminte ține:\nnici cu vorba, nici cu gestul\nsă grijești să nu-l jignești,\nsă faci binele și bine,\nfii deplin de bun, cînd ești.\n\n24 - Fără gînd de răsplătire să fac bine-n orice fel,\nbinele prin chiar el însuși e-o răsplată pentru el,\ncă naintea tuturora celor ce li-l făptuim\nbucuria lui în suflet prima dată noi simțim.\n\n25 - Ca un rîu să curgă pururi a ta facere de bine.\nEști sărac? - Dar cîți sînt oare mai săraci cu mult ca tine?\nDacă vrei s-ajuți un suflet și să mîngîi un suspin,\ndin puținul tău fă parte celui ce-are mai puțin.\n\n26 - Fiul meu, fii bun la suflet, căci (ascultă-mă ce-ți spun)\nnu-i pe lume-un om mai nobil ca acel cu suflet bun.\n\n27 - Fiul meu, fii totdeauna bun cu cei mai slabi și mici,\nla nici unii, ce nu-i bine nici să faci și nici să zici;\ncine se arată tare față de cel slab și mic\nsau cu cel fără-apărare - este-un prost și de nimic.\n28 - Cînd ai înlesnit un bine\ne ca și făcut de tine.\n\n29 - A muri nu e nimica, mult mai trist e-a fi uitat,\niar uitarea-i soarta celor ce-au făcut al ei păcat;\ncel care-a uitat pe alții e uitat și el curînd.\nFericit cel bun, acela nu va fi uitat nicicînd!\n\n30 - Cel ce bun voiește-a fi\nnimeni nu-l poate opri.\n\n31 - Muritor în noi e numai ceea ce e trecător,\ndar nu moare niciodată ceea ce-i nemuritor;\nnumai Binele e veșnic și al Binelui Izvor...\nEl va fi pe veci răsplata celui binefăcător.\n\n32 - Fiii mei, voi faceți bine, orișicum ați fi priviți,\npoartă cineva de grijă ca să nu fiți păgubiți.\n\n33 - Oamenii cei buni pe lume sînt ca păsările cînd\npoartă pene minunate: toți îi jumulesc la rînd.\n\n34 - Bun să fii întotdeauna și cu toți, copile drag,\nbunătatea-i chipul celor ce din dragoste se trag.\n\n35 - Bunătatea ne arată fața Cerului divin\nși de-aceea, buni sînt numai\ncîți au sufletul senin.\n\n36 - Cel ce face-un bine-n lume și răsplată urmărește\ndovedește că pe sine, nu pe semeni îi iubește.\nTu, dacă-l iubești pe semen cu-o iubire-adevărată,\nbinele-l vei face-ntruna fără-a aștepta răsplată.\n\n37 - Fiii mei, fiți buni la suflet,\nchiar mai greu de-ar fi să fie;\ncei cuminți sînt totdeauna buni, iubind cu bucurie,\nrăi sînt numai proștii-n lume,\nrăutatea stă-n prostie.\n\n38 - De ce lucrurile scumpe așa rare-s de găsit\nși dorințele frumoase așa rar de-nfăptuit,\nde ce tot mai rari sînt astăzi oamenii cu chip senin?\n- Au uitat să facă bine, și-acum Cerul li-e străin.\n\n39 - Numai omul bun pe lume e cu-adevărat frumos,\nsemănînd cu frumusețea cerului cel luminos.\n40 - Despre orice om pe lume tu vorbește-o vorbă bună,\nvorba ta mergînd revine și-ți așează o cunună.\n\n41 - Nepăsarea nimicește chiar iubirea cea mai mare,\nbunătatea cît trăiește nu-i nicicînd nepăsătoare.\n\n42 - Cel mai bine-ți vrea acela ce te mustră cel mai tare;\ndoctorul cel bun îți face totdeauna rana mare.\n\n43 - Mai bine e să-ți pară rău\ncă n-ai spus un cuvînt al tău,\ndecît apoi cînd a trecut\nsă-ți pară rău că n-ai tăcut.\n\n44 - Nu-i păcat ce intră-n gură, ci-i păcat ce iese,\nde aceea să nu-ți scape vorbe nealese.\n\n45 - Nu face rău - și n-ai s-auzi\npe nimenea spunînd ce nu e.\nCînd tu ești ispitit a face\nși alții-s ispitiți să spuie.\n\n46 - Vorba bună stinge focul mai curînd ca apa mare -\nvorba rea, decît furtuna îl aprinde și mai tare.\n\n47 - Pomul de pe roadă, omul de pe fapta lui se vede,\nfapta-l spune pe-orișicine ce e el, nu ce se crede.\n\n48 - De omul bun și vremea bună\nnu te mai saturi nicidecum,\nde omul rău și vremea slabă\nn-ai vrea să dai pe nici un drum.\n\n49 - Orice face, orișicui,\nomu-și face numai lui;\ntot ce faci e împrumut -\nși ce-i rău, și ce-i plăcut.\n\n50 - Cînd nici nu te-ai aștepta,\nvei primi ce-ai dat, așa -\nde faci astăzi cuiva bine\nmîine de la altu-ți vine,\nde faci cuiva astăzi rău\nmîine sparge capul tău.\n\n51 - Să nu umbli să faci bine cu ce-i strîns din furătură,\nnici cu pîntecele-n posturi și cu desfrînare-n gură,\nnici pe față om cucernic iar pe-ascuns cu cîte-toate:\nViul Dumnezeu te vede și nu-i mult pînă te bate.\n\n52 - Dacă voiești s-ajuți pe altul,\nchiar și puțin, dă-i de la tine:\nfăcînd pomeni din furătură\ntu faci un rău, nu faci un bine.\n\n53 - Orice facere de bine tu s-o faci cu bucurie,\ncăci va fi-ndoită roada și celui ce-o faci - și ție.\n\n54 - Omul care dă nu uită - care ia uită ușor,\ndar tu, tocmai dimpotrivă, uită ce-ai dat ajutor,\ndar să nu uiți niciodată dacă cineva ți-a dat;\nnefiind dator la nimeni, poți privi la toți curat.\n\n55 - Fă binele în drumul tău,\nchiar dacă-ai fi plătit cu rău,\ncăci însuși el e plata sa,\nși-n urmă și mai mult va da.\n\n56 - De unde nici nu te gîndești, o mînă ți se-ntinde,\nși-acel ce mai puțin te-aștepți te cumpără și vinde;\nfii binefăcător oricui,\nde-oricine te păzește,\ncă-n fiecare om, și-un drac și-un înger locuiește.\n\n57 - Dacă faci un pas sau doi,\nsă gîndești și mai apoi;\nfapta bună, fapta rea\nare și urmarea sa.\n\n58 - Din orice viață prăpădită s-alege-un cîine cu vreun os,\ncă nu e pagubă din care să n-aibă nimeni vreun folos.\n\n59 - Omul e mai slab ca oul și mai tare ca oțelul,\npoate fi mai rău ca lupul ori mai blînd decît e mielul,\npoate fi amar ori dulce, ori tîlhar ori sfînt - ce-alege;\nde aceea va răspunde și răsplata-și va culege.\n\n60 - Gusturile-s felurite cum și oamenii la fel\nnu poți cere nimănuia cum ești tu a fi și el,\ndar sînt legi ce tuturora o umblare ne impun,\n- nu poți fi cît vrei de mare, dar poți fi cît vrei de bun.\n\n61 - Nu-i frumos ce pare numai, ci-i frumos ce-ți place,\nnu e bun cel ce-ți promite, bun e cel ce-ți face.\n62 - Cînd norocul te ajută\npe-orice mare-ți face plută,\nfără ajutorul său\nte îneci în orice tău.\n\n63 - Și vîntu-i bun la timpul său\nși-un bine e în orice rău\nși-n orice răi găsești și buni\ncînd știi ce-alegi și ce aduni.\n\n64 - Doar cu-o floare, primăvară încă nu se poate,\ndar cînd una se arată, nu-s departe toate;\ndoar cu-o faptă bună numai, nu-i măsura plină,\ndar cînd una poate-ncepe și-altele-or să vină.\n\n65 - Aruncă-ți pîinea ta pe ape, căci iarăși înapoi îți vine,\nfă binele, căci ori de unde el va întoarce tot la tine.\n\n66 - Dacă astăzi dai un ou\npoți să capeți mîine-un bou -\nbinele făcut simțit\nți se-ntoarce înmiit.\n\n67 - N-a trăit mai mult cel care are timp mai mult trecut,\nci acel ce mai mult bine în viață a făcut;\nunii oameni dintr-o viață n-au trăit un an pe plac,\nalții însă într-o vară au făcut cît alții-un veac.\n\n68 - Amintirea celor vrednici nu-i închisă-ntr-un mormînt,\nea trăiește viu oriunde oameni de virtute sînt,\ncăci acel ce prețuiește ce-i curat și sfînt în el\nva cinsti în veci pe-oricine are-același nobil țel.\n\n69 - De casa unui om frumos puțină lume-ntreabă,\ndar mulți vor întreba mereu de-un vrednic om de treabă;\ncăci frumusețea lumii-i fum ce-l vezi și-ndată piere,\ndar vrednicia unui om e-o veșnică avere.\n"
}