{
"t" : "Despre căsnicie",
"d" : "",
"s" : "1 - Fiul meu, tovărășia vieții tale să ți-o legi\nnumai de ființa care te-nțelege și-o-nțelegi,\nnumai de ființa care crezul tău l-mpărtășește\nși învățătura dreaptă ce-o ai tu mărturisește;\naltfel vei vedea cu ochii ce amar se-adeverește:\nNu te înjuga la jugul ce nu ți se potrivește!\n\n2 - Casa ta întotdeauna cu iubire s-o-ncălzești,\nea să fie caldă-n toate cîte faci, cîți ani trăiești.\n\n3 - Unde-i dragoste, acolo toate te atrag și-nving,\nunde nu-i, acolo toate te îngheață și resping.\n\n4 - Cine-i drag inimii tale e aproape chiar departe,\ncine nu, chiar de-i aproape, depărtare vă desparte.\n\n5 - Nu-ți lega-ntr-un jug viața cu ființa ce nu-ți place,\ncăci e vai de casa-n care nu e dragoste și pace,\niar dacă îți e legată, mai lași tu, mai lasă ea,\naltă cale nu-i pe lume, numai moartea - sau așa...\n\n6 - Dacă vrei s-aveți o casă totdeauna fericită,\ndragostea grijiți să fie pururi caldă și-nnoită.\n\n7 - O soție credincioasă e-o comoară negrăită,\nlipsa ei nu poate-n viață cu nimic fi-nlocuită;\ncine-o află, rar cunoaște și puțin o prețuiește,\nce preț mare are știe numai cel ce n-o găsește.\n\n8 - Prețuiește pe soția harnică și credincioasă,\nprețuiește-i munca pusă și-alergarea ei prin casă;\nne-nsemnat îți pare-adesea tot ce face și-nvîrtește,\ndar cît face și aleargă doar atunci vezi, cînd lipsește.\n\n9 - Fiii mei, căutați unirea în viață c-o ființă\ncare să vă fie-asemeni și la gînd și la credință,\ncăci mai bine-i să fii singur și-n necaz, dar liber, iată,\ndecît cu nepotrivire să duci viață disperată\nc-o ființă care n-o poți nici urma nici înțelege\nfăcînd mai nenorocită și-a ei viață cînd te-alege.\n\n10 - Caldă să păstrați iubirea și familia curată,\nne-mpărțită părtășia și credința neschimbată\nchiar dacă aceasta alții îngustime au s-o crează,\nfericită-i îngustimea care pacea v-o păstrează.\n\n11 - Fiul meu, cînd vii acasă,\nsau de-acasă la plecare,\nde pe față totdeauna șterge-ți orice frămîntare\nca să nu stingi bucuria celor ce privesc la tine;\ndacă fața ta-i senină, faci și pe-ale lor senine.\n\n12 - Ce dragostea unește\nnu-i nimeni a desparte,\niubirea biruiește\nprin viață sau prin moarte.\n\n13 - Avuția unei fete-i zestrea cea mai mică-a ei,\nbunătatea și credința-s zestrea cea mai de temei.\n\n14 - Osîndită-i căsnicia unde-averea-i mai de preț;\nfără dragoste, averea e otrava-ntregii vieți.\n\n15 - Cînd vei face-o căsnicie\ncaută-ți o pereche-așa\nsă se potrivească ție,\ncu o stare ca a ta;\ncine umblă după starea lui nepotrivită, spun:\ncă ori face, ori nu face, tot la fel e de nebun.\n16 - Adevărata căsnicie e-aceea-n care fiecare\ndorește celălalt s-ajungă prin asta fericit mai tare,\nîn care fiecare caută ca celălalt să poată-afla\no fericire-adevărată, ‘nainte de-a-și afla pe-a sa.\n\n17 - Cine caută o nevastă fără un cusur pe lume\nmoare ne-nsurat și umblă c-o batjocură la nume.\n\n18 - Nici în rai nu-i bine singur,\nnici în lume, cît trăiești\n- nu te rupe niciodată de ai tăi, oriunde ești.\n\n19 - Nu te despărți de frații și soția ta dintîi,\nlîngă-ai tăi și-n rău și-n bine să muncești și să rămîi.\n\n20 - Caută-ți casă și soție\ncum dorești să-ți placă ție,\nnu așa cum alții vor\ncă-i a ta și nu-i a lor.\n\n21 - Nevasta s-o asculți ades, iar mama totdeauna,\nsoții oricare pot a-ți fi, dar mamă-i numai una.\n\n22 - Fă-ți căsuța ta-n viață, chiar și cînd ai loc puțin,\nîn coliba ta-i mai bine decît în palat străin.\n\n23 - Numai cînd iei coperișul știi ce este-n casa mare\n- numai cînd ți se destaină vezi ce suferă oricare.\n\n24 - Cine caută cal să n-aibă chiar nici un cusur deloc\nva umbla pe jos, căci astfel nu-i nici om, nici dobitoc;\nnici cînd cauți o soție sau un soț, să nu cauți rău -\ncum își are el cusurul, sigur ai și tu pe-al tău.\n\n25 - Pentru frumusețea feței nu-ți alege-o fire rea,\nfrumusețea feței trece, firea rea va rămînea;\ntrandafirul iute trece, spinii îi rămîn mereu,\nfericirea-nșelătoare o plătești nespus de greu.\n\n26 - Calul bun întotdeauna se spetește mai curînd,\nsoțul bun e scump, grijește-l ca să nu rămîi plîngînd.\n\n27 - Pentru-un purice, ai minte,\nnu-ți zvîrli plapuma-n foc,\npentru-o clipă de mînie nu-ți aduce nenoroc,\npentru-o vorbă sau o ceartă nu-ți distruge căsnicia,\nnu răspunde nici nu face cînd te va-ndemna mînia.\n\n28 - Pe lîngă două surcele\nard o sută de nuiele,\ndouă vorbe liniștite\npotolesc multe ispite.\n\n29 - Cînd oțelul e prea tare strică singur vasul său\n- soțul mînios își face singur cel mai mare rău.\n\n30 - Din pumni străini cînd apă ce’i\nmai mult se varsă decît bei,\nmai mult plătești și verși pe jos\nși oricît bei ești tot setos.\n\n31 - Nu umbla cu foc la stoguri, nici cu vorbe rele-n casă\ndacă vrei o căsnicie și-o viață armonioasă.\n\n32 - Spală-ți rufele în casă și pe gardul tău le-ntinde,\ncă pe uliță, vecina ți le vede și te vinde;\nne-nțelegerile tale cu ai tăi nu-ți spune-n lume\ndacă vrei să n-ajungi lumii de batjocură și glume.\n\n33 - Din fîntîna ta cînd bei\nți-e de-ajuns atît cît iei,\ndin fîntîna altuia\nn-ai de-ajuns cît ai lua.\n\n34 - Lîng-un izvor cu apă bună și lîng-un soț iubit oricînd\nîți faci cu bucurie casă și cu plăcere ești șezînd,\ncăci apa bună și iubirea sînt bunurile mai de preț\npe care nu le pot întrece oricare alte frumuseți.\n\n35 - Cînd blidu-i gol, se bate și lingura cu el,\ncînd e sărăcie și soții fac la fel;\nflămînzii se ceartă, săracii se și bat\n- cei iubitori și harnici de-acestea au scăpat.\n\n36 - E mai bine cu iubirea chiar și într-o casă grea\ndecît într-o casă mare și frumoasă - fără ea.\n\n37 - În unire stă puterea\nși pierzare-n dezbinare,\ncine strică unitatea face crima cea mai mare.\n\n38 - N-avea limbă-nțepătoare, gură spartă și dinți răi\nca să n-ajungi să te lase și să plece-n lume-ai tăi,\ncăci și cîinele, că-i cîine, răbdător și umilit\ntot ia lumea-n cap și pleacă dacă-l cerți necontenit.\n\n39 - Nu-ți tot necăji întruna soțul pentru orice fleac,\nare și răbdarea margini, aibă și gîlceava leac;\ndacă nu știi cu răbdare să te stăpînești tăcînd,\nfocul certei îți va arde căsnicia în curînd.\n\n40 - Mai multe ciori pe-un uliu-l bat,\nchiar și cei slabi, uniți răzbat!\n- Uniți să fiți, uniți oricînd\nși orice dezbinări urînd.\n\n41 - Doi oameni mici sînt la un loc mai mari ca unul mare,\ndoi slabi, uniți, pot fi mai tari ca unul singur tare;\nde-aceea fiți uniți oricînd, unirea e putere\nurîți pe cei dezbinători - ce se răzbună piere.\n\n42 - Funia îndoită, greu se poate rupe,\napa cu două albii greu o să se astupe,\njar cu două lemne greu se poate stinge -\ndragostea unită toate le învinge.\n\n43 - Nu privi la frumusețe, ci la minte dacă vrei\najutor în căsnicie iar nu pacoste să-ți iei;\ncăci frumsețea i se duce însă pacostea rămîne\nși mai mult mănîncă viața decît bani și decît pîine.\n\n44 - Frumusețea fără minte\ne ca floarea pe gunoi,\nprea puțin folos nainte\nși prea mult necaz apoi.\n\n45 - Toți aleargă după bani;\ndupă minte, doi sărmani...\nToți s-ar da după noroc;\ndupă minte, mai deloc.\n\n46 - Pînă nu-i iei șeaua iepei nu-i vezi rana-n spate,\npînă-o inimă nu-ți spune nu știi cîte pate.\n\n47 - Via o cunoști pe roadă, boul îl cunoști la plug,\no soție și un prieten numai în același jug.\n\n48 - Trebuie un sac de sare să-l mănînci c-un om, să-l poți\nîndeajuns cunoaște bine dacă-i șarpe sau e soț.\n\n49 - Ața ruptă iar se leagă, însă nodul strică-n rost,\ncăsnicia ruptă-odată greu ajunge cum a fost.\n\n50 - Firul rupt greu se mai toarce;\nsoț pierdut greu mai întoarce.\n\n51 - Domnul n-a luat pe Eva, cînd la soțul ei a dat-o,\nnici din cap, nici din picioare, ci din coastă i-a luat-o,\ncăci El n-a vrut ea să-i fie cap la soț,\ndar nici picioare,\nci-o tovarășă de suflet, blîndă, caldă, iubitoare...\n\n52 - Unde-i căsnicia bună\ne tot soare și-n furtună;\nunde căsnicia-i rea,\nși pe soare-i vremea grea.\n\n53 - Soțului ce te iubește dă-i iubirea ta la fel,\npărtășia ta să fie fericită pentru el,\ncăci acel ce dă iubire este drept a fi iubit,\ndarul lui curat să-l simtă înțeles și-mpărtășit.\n\n54 - Cînd încercările vieții veni-vor peste voi din greu,\nmai cu ușor o să le-nvingeți cînd mai uniți veți fi mereu;\nde-aceea nu măriți necazul prin dezbinarea dintre voi,\nacesta-i răul cel mai mare ce vă zdrobește pe-amîndoi.\n\n55 - Căsnicia cu copii\nare griji mărunte, mii...\nCăsnicia ce nu-i are\nare-o grijă, dar prea mare.\n\n56 - Casa-n care nu-i iubire e-o gheenă de suspine,\ngreu trăiesc cei doi alături fiecare pentru sine;\ncasa-n care e iubire e ca raiul cel mai nalt,\nfericiți trăindu-și viața unul pentru celălalt.\n\n57 - Te înșeli cînd cumperi calul\nnumai pentru șaua lui;\nte înșeli cînd cuiva prețul\nnumai după vorbe-i pui.\nCercetează ce cal cumperi\nnu pe frîu și nu pe șa\nși pe om îl caută bine dincolo de vorba sa.\n\n58 - N-aștepta de la soție numai dar, fără greșale,\nnimeni astfel nu-i pe lume\n- dar tu cîte ai a tale?\n\n59 - Ce folos de-o minte mare dacă nu e folosită,\nce folos de bogăție dacă-i inima zgîrcită,\nce folos de frumusețe dacă-i viața prea ușoară?\n- Ce-ar putea fi bucurie, poate deveni ocară.\n\n60 - Nu e munte să nu-și aibă valea lui,\nla fel de mare,\nnu-i pe lume bucurie să nu aibă supărare,\nnu e om cu daruri nalte să nu aibă vreo scădere -\nce nu-i cu putință-n lume\nnici la soțul tău nu-i cere.\n\n61 - Șerpesc fel e de-a ucide cu-al bîrfirii-amar venin\npe-un nevinovat cînd crede și s-așteaptă mai puțin.\nSoțule, ai grijă,\nluptă\nși zdrobește-ndemnul rău\ncare vrea să-ți otrăvească casa ta și soțul tău.\n\n62 - Nu strica tu temelia casei care ți-e vecină,\nsă-ți acoperi groapa care poate c-ai avea-n grădină\nși ai grijă ca nu cumva pentru pofta ta stricată\nsă strici fericirea casei semenului tău vreodată.\n\n63 - Cînd doi oameni sînt ca unul:\nunu-n gînd și unu-n muncă,\nscot din orice groapă aur\nși fac rai din orice luncă.\nCînd e dragostea deplină în cămin și-n adunare\npeste toți, din orice parte curge binecuvîntare.\n\n64 - A dormi pe-aceeași pernă nu înseamnă vis la fel;\nești cu-al tău,\ndar te desparte uneori un veac de el.\nAni de zile trag alături, dar cînd nu-s un crezămînt\ncei doi din aceeași casă sînt ca cerul de pămînt.\n\n65 - Chiar pe iapa cea mai bună\nnu poți pune două șei;\nce nu poate, nici soției niciodată să nu-i ce’i.\n\n66 - Mătura cea nouă mătură frumos,\nnora, două zile, ține ochii-n jos;\ndar apoi se vede, dacă se-nvechește,\nmătura cît face - nora ce plătește.\n\n67 - Un bărbat nu-și lasă casa\ndecît cînd îl scot din ea\nori cuptorul care-afumă,\nori nevasta care-i rea.\n\n68 - Nu e om întreg acela ce rămîne ne-nsurat,\nci e numai jumătate,\n- omul e din doi creat.\n\n69 - La nevoie poți cunoaște prietenul ce nu te lasă,\nși la boala ta se vede o soție credincioasă.\n\n70 - Orice bărbat să-și țină femeia ce-a luat-o,\nde asta să se țină, căci Dumnezeu i-a dat-o.\n\n71 - Cel ce se-nsoară pentru bani,\nîn veac n-ajunge bine,\nel va avea copii golani\nce-i fac numai rușine.\n\n72 - Omul fără de soție e sărac în orice loc,\nnespălat, flămînd și singur și bătut de nenoroc.\n\n73 - Care este-n lumea asta nenorocul cel mai mare?\n- O soție certăreață, leneșă și băutoare!\nCare este bogăția cea mai scumpă și frumoasă?\n- O soție iubitoare, harnică și credincioasă!\n\n74 - Toate să le faci pe lume, pe puteri, față de toți,\nnumai soțul și căminul să-ți iubești\nmai mult cît poți.\n\n75 - Cea mai bună e soția care soțul și-l ascultă,\nasta e mai prețioasă ca averea cea mai multă.\n\n76 - O femeie rea e-ntotdeauna ca și vremea mohorîtă,\ncu cît ține mai mult ceața, cu atîta-i mai urîtă;\no femeie bună-i tocmai ca o zi deplin senină\ncare-ți umple toată casa cu belșug și cu lumină.\n\n77 - Cine-și are-n lume iadul?\n- Omul cu nevastă rea!\nIad e casa lor, sărmanii, cînd femeia e așa.\nCine-și are două raiuri?\n- Omul cu soție bună.\nRaiul e și-n cer și-n casa unde stau ei împreună.\n\n78 - Omul întreg e numai omul care e căsătorit;\nși Edenul și pămîntul pentru doi e pregătit;\nfericit e fiecare din cei doi cînd duc mereu\nviața lor în armonia ce-o voiește Dumnezeu.\n\n79 - Nu e munte fără plai\nși nu-i casă fără bai.\nPlaiul cere s-ai picioare,\nbaiul cere s-ai răbdare.\nPlaiului să-i mergi cu soți,\nbaiului să-i taci cît poți.\n\n80 - Un lanț este căsnicia și-un lanț dragostea curată\npe aceste două lanțuri - nu le rupe niciodată.\n\n81 - De trei feluri sînt femei,\niată care-s astea trei:\n- cele ce n-au ochi și grijă decît pentru soții lor\n- cele ce nu văd căminul decît ca un loc de spor\n- apoi cele desfrînate ce s-agață de oricine\nbinecuvîntate-s numai primele, că fac ce-i bine.\n\n82 - De trei feluri sînt bărbații,\niată care-i felul lor:\n- înțeleptul ce grăiește și lucrează-ncrezător\n- și-mai-înțeleptul care face, dar și-ascultă bine\n- și cel prost, ce nici gîndește nici n-ascultă de altcine.\n\n83 - La femeia cea șireată fii cu grijă cît trăiești:\nsfat nu-i cere niciodată,\nînsă nici s-o asuprești;\ncă dacă-i vei cere sfatul, afli hulă și dojană,\ndac-o asuprești se face mai ascunsă și vicleană.\n\n84 - Pe cît e de greu a face, e ușor să afli vină,\ncel curat mereu unește,\ncel stricat mereu dezbină.\n\n85 - Nevasta și furtuna sînt cîteodată rele\ndar este-n cîte-o vreme nevoie și de ele.\n\n86 - Mamă, fiii-ți sînt pe lume munca ta\ncea mai de preț,\nei sînt scopul și cununa zbuciumatei tale vieți;\nroagă-te mereu și luptă cît ești tu\nși cît ei sînt,\nsă-i crești credincioși, acesta-i rostul tău\ncel greu și sfînt.\n87 - Mîngîie-ți copilul numai cînd e-n somn,\nnu cînd e treaz\ndacă vrei să-l crești să-ți fie bucurie nu necaz.\n\n88 - Unde dă mama bătînd,\ncrește carnea mai curînd,\nunde bate mîna rea\nse uscă și ce creștea.\n\n89 - Cum crești fiul, rău ori bine, o să-l ai odată,\ncum faci din același lemn cruce sau lopată.\n\n90 - Un tată poate zece fii să-i țină și să-i crească,\ndar zece fii, ades nu pot pe-un tată să-l hrănească.\n\n91 - Fericită-i căsnicia cînd se face între-acei\nce-s de-aceeași potrivire și se-aseamănă-ntre ei\nla credință și umblare și la fire - căci ei pot\nprin iubirea lor să-nvingă\nși să-nfrumsețeze tot.\n92 - Cea mai bună căsnicie este căsnicia-n care\nzestrea fetei stă-n credință, în iubire și-nfrînare.\n\n93 - Căsnicia-i ca și școala: bună pentru cel cinstit,\nel cu ea va fi mai vrednic, mai bogat și mai iubit.\nDar e rea la cel nevrednic, căci cu ea va face rău\nși mai mult ca făr-aceasta, celora din jurul său.\n\n94 - Sluga ți-o cunoști la muncă,\nruda-n vreme de urgie,\nprietenu-n nenorocire\n- iar soția-n sărăcie.\n\n95 - Dacă nu se ține seama de dorința unei fete,\nmulte inimi au să plîngă, au să rabde și regrete.\n\n96 - Cine își mărită fata dup-un om ce nu-l iubește\nare să regrete veșnic fapta rea ce-o săvîrșește.\n\n97 - Cînd căsătoria nu e un izvor de bucurie,\nea e un izvor de lacrimi, de poveri și sărăcie.\n\n98 - Cel care se leagă veșnic, mai întîi să caute bine:\nscurtă este bucuria, dar sînt lungi a ei suspine.\n\n99 - Nu pot fi-ntr-o căsnicie nici mai mari nepotriviri,\nnici mai rele ca acelea dintre crezuri și iubiri.\n100 - În zadar e plin pe-afară\ncînd nu-i chibzuință-n casă,\nunde nu e chibzuință, risipirea zdrențe lasă.\n\n101 - Prea tîrzie-i chibzuința cînd ai dat de fund de oală,\nchibzuiește cît e plină,\ncă-n zadar vezi cînd e goală.\n\n102 - Cum se întîlnesc pe-o apă două lemne uneori,\nastfel se-ntîlnesc pe lume și cei doi soți muritori;\nmerg o clipă împreună - și-apoi vine-un val ușor\nle desparte și le duce...\niată veșnicia lor!\n\n103 - Putregaiul nimicește stîlpii casei negreșit\nși păcatul nimicește un cămin nelegiuit.\n\n104 - Ca să ai căldură-n casă trebuie să rabzi și fum,\nchiar fără de nici o piatră n-o să afli nici un drum,\nchiar fără de nici o vină n-ai să afli nici un soț\n- de aceea, pentru pace, rabdă cît mai multe poți.\n\n105 - Chiorul știe cel mai bine prețui ochiul avut\n- văduva unui soț vrednic își dă seama ce-a pierdut.\n\n106 - Cînd s-a prăbușit stejarul, a căzut și umbra lui\n- cînd se duce soțul vrednic toți rămîn ai nimănui.\n\n107 - Cine vrea, ades nu vine,\ncine vine-ades nu-l vrea\n- rar se întîlnesc pe lume potriviți și el și ea.\n\n108 - Nu poți numai cu o mînă împleti o funie bună\nnici viața fericită fără-o dragoste-mpreună.\n\n109 - Un deget nu-i o mînă,\no frunză nu-i un crin,\no grindă nu-i o casă\n- un om nu-i un cămin.\n\n110 - Numai la drum lung se vede cît de răbdător e-un soț\n- ce nu poți nici cu răbdarea, niciodată n-o să poți.\n\n111 - Ajută-ți soțul slab, ca-n urmă să nu ajungi\nsă duci tu tot,\nchiar și puțin, tot e mai bine cînd amîndoi\nsă tragă pot.\n112 - Cînd trag cei doi boi alături,\nplugul face brazdă bună\n- fericită-i căsnicia cînd trag soții împreună.\n\n113 - Rîul îl cunoști trecîndu-l,\nomul - cînd trăiești cu el,\nși pe soț în suferință\n- dacă-i lup ori dacă-i miel.\n"
}