{
"t" : "Despre credință",
"d" : "",
"s" : "1 - Credința-i calea mîntuirii, nemuritorul curcubeu\nce leagă sufletul cu Cerul, unind pe om cu Dumnezeu.\n2 - Iubirea-n Veșnicul Cuvînt\nS-a pogorît din Cerul Sfînt\nspre mine, omul, pe pămînt.\nCredința, darul sfînt al meu\nmă-nalță către Cer mereu\npe mine, către Dumnezeu.\n\n3 - Fiul meu, chiar tu, acesta care-n rele ai căzut,\ncare gemi sub apăsarea și păcatul ce-ai făcut,\ncare-noți în întinarea putredului trai stricat,\ndac-ai ști ce mult de Ceruri ești dorit și așteptat!...\n\n4 - Dac-ai vrea să lași păcatul, calea cinstei s-o urmezi,\ncîtă pace și viață ai primi, azi nici nu crezi!\nNu-i ușor să crezi cu fapta, însă dac-ai ascultat\nc-o răsplată înmiită vei fi-odată-ncununat.\n\n5 - Vai de cei ce n-au în ei\nal credinței sfînt temei,\nei sînt nori purtați de vînt\ncătre veșnicul mormînt.\n\n6 - Viața fără de credință e ca luntrea prinsă-n stînci,\nfără cîrmă și lopată piere-n nopți de ape-adînci.\n\n7 - Calea Cinstei este taina cea prin care-ajungi iubit,\ndacă umbli-n ea te face om ales și prețuit.\n\n8 - Credința, fiica mea, să-ți fie adîncă,\nlimpede și dreaptă,\nmărturisită nu prin vorbă, ci-adînc și sănătos prin faptă,\natunci credința ta curată va fi ca apa răcoroasă:\ncu cît mai limpede și-adîncă,\ncu-atît mai bună și frumoasă.\n\n9 - Toate trec, dar cînd credința neclintită ai mereu,\nștii că nu-i nimic statornic, nici ușorul, nici ce-i greu;\nrabdă cînd e greu, că trece; uită binele făcut;\nvei rămîne-un vas de cinste cît rămîi și n-ai căzut.\n\n10 - Fiul meu, a ta credință ți-o păzește neclintită\nca și stînca nemișcată ce rămîne liniștită,\nniciodată-ademenită nici de-a vîntului ispită\nnici mișcată și-nfricată de furtuna-nfuriată\nsau de-al valurilor muget cînd e marea-nvolburată.\n\n11 - Fiica mea, a ta credință tare-n dragoste să fie,\nmai de preț decît viața și de orice bogăție,\ncăci cînd viața-i o clipire între leagăn și mormînt,\nprin credință-ai moștenire, pe vecie, Cerul Sfînt.\n\n12 - Pentru cine vrea să creadă am o mie de dovezi,\ndar nu vreau să-ți dau nici una dacă tu nu vrei să crezi.\n\n13 - Nu se tem de moarte-aceia ce trăit-au luminos:\nmoartea este-ncununarea sufletului credincios,\ncare trece-n altă viață, din frumos în mai frumos.\n\n14 - În a dragostei putere tu te-ncrede cu tărie,\npune-n mîna ei viața și-a ta soartă pe vecie -\nși vei trece prin durere cu cîntări de bucurie,\niar la urmă vei culege roade sfinte-n orice fel\nși cu bine vei ajunge scumpul luptei tale țel.\n\n15 - Chiar cînd lumea la batjocuri, dacă crezi, te va supune,\ntu în dragoste puternic toată-ncrederea ți-o pune,\ncăci de cînd este credința n-a rămas în vreme grea\nniciodată de rușine cine s-a-ncrezut în ea.\n\n16 - Fiul meu, de-ncepi un lucru în izbînda lui să crezi\ncăci cînd neclintit vei crede, sigur ai s-ajungi să-l vezi;\ndar credința în izbîndă dac-o pierzi sau ți-o slăbești,\nniciodată în viață ce începi n-ai să sfîrșești.\n\n17 - Să nu-ți fie niciodată teamă de-o dorință mare\ndacă poți să ai de-asemeni pentru ea credință tare,\ncă nu-i vreo dorință mare, dacă crezi și stăruiești,\nsă nu poți pînă la urmă prin voință s-o-mplinești.\n\n18 - Caută-a-nvinge prin credință pe-a-ndoielii crud vrăjmaș,\nluptă-te cu presimțirea ce din frică vine laș;\nde al bănuielii zbucium biruit să nu te lași.\n\n19 - O credință fără milă și iubire și răbdare\ne mai rea ca necredința, și-i mai fără de-ndurare.\n\n20 - Fiii mei, păstrați credința, căci acei ce-o pierd, decad\nîn credințe rătăcite, iar acestea sînt un iad;\nnu-s călăi mai cruzi ca dînșii, nici fățarnici mai urîți\nși atîția merg la moarte de pierzarea lor tîrîți.\n\n21 - O credință necinstită se va înjosi mereu\nprăbușind mai mult pe oameni ca nălțînd pe Dumnezeu.\n\n22 - Fericit e credinciosul ce-al credinței har pătrunde,\ncăci el știe unde merge chiar cînd nu știe pe unde.\n\n23 - Multa-ncredere-n izbîndă pentru cei care-au crezut\nnimicește totdeauna teama de necunoscut,\nfrica morții și-ndoiala, ce cu chinul lor cumplit,\nde cînd e păcatu-n lume, pe om tot l-au chinuit.\n\n24 - Lumii de-azi, fără credință, totul i-a ajuns străin\nși ce-a fost păgîn odată și ce astăzi e creștin.\n\n25 - Prin credință vezi nainte și privești ce-i nevăzut,\nprin credință poți pricepe ceea ce-i nepriceput,\nprin credință știi de lucruri care sînt deși nu sînt,\ncăci credința-i ochiul care vede-n cer de pe pămînt.\n\n26 - Credința crește prin credință,\niubirea prin iubire crește,\nprecum lumina prin lumină\ncînd omul caută și dorește.\n\n27 - Credinciosul e cununa a tot ce-i creat frumos,\nel e chipul viu, icoana pe pămînt a lui Hristos;\nla această naltă stare luptă-te s-ajungi odat’;\nnumai cel ce-ajunge-acolo-i credincios cu-adevărat.\n\n28 - O credință-adevărată e ca stînca pe pămînt:\nnu se sfarmă nici în valuri, nu se-ndoaie nici în vînt.\n\n29 - Doar credința-i zborul sfînt\ncătre cer de pe pămînt;\nprin ea intri și privești\nslava tainelor cerești.\nVai în ce orbire grea\nsînt toți cei ce-s fără ea!\n\n30 - Pentru credincioși credința e mereu așa povară\ncum povară-i pentru păsări aripa cu care zboară.\n\n31 - Omul are două feluri de credință-n viața sa:\nuna bună despre dînsul, despre alții una rea.\nFericit acela care se silește-a crede-astfel:\ndespre sine ca de altul, despre altul ca de el.\n\n32 - Fapta fără de credință-i ca credința fără faptă;\npe-amîndouă deopotrivă lepădarea le așteaptă;\npe nici una fără alta nu vrea cerul să le vază,\nnumai cînd sînt împreună el le binecuvîntează.\n\n33 - O credință ce lucrează prin iubire, e-un izvor\nde virtuți la cel ce are suflet blînd și-ascultător.\n\n34 - Pentru multele necazuri ce le-ndură-acum credința\nnu simțim întreaga plată care-o dă făgăduința.\nNumai cînd dureri și lupte și-ncercări pieri-vor toate\nvom simți întreaga slavă a credinții-adevărate.\n\n35 - Fiii mei, păstrați credința cea dintîi pîn-la sfîrșit,\nîn ea creșteți, roade bune aducînd necontenit,\ncăci acei ce n-o păstrează, căi nefericite iau;\ncrezuri au apoi destule,\ndar credința n-o mai au.\n\n36 - Cine crede în prea multe va ajunge cum vă zic:\nîn curînd n-o să mai poată să mai creadă în nimic.\n\n37 - De ești credincios în Cinste,\nnumai pe pămînt ți-e greu;\nși-n pămînt și-n cer pe urmă te vei odihni mereu.\n\n38 - A muri nu-i greul mare, greu e chinul ce urmează\ndupă moartea celui care n-a voit aici să crează;\npoți fi cît de tare-n lume, în curînd te-nghite glia,\ndacă ai credință, însă, vei trăi cît veșnicia.\nEa-i sămînța învierii care-n Ziua-Aceea Mare\nîl va învia-ntr-o clipă pe acela care-o are.\n\n39 - Ce frumos este seninul cînd e ceru-ntreg senin,\nce frumoasă e credința cînd se-ncrede pe deplin!\n\n40 - Omenirea are astăzi sute de credinți - și zic:\npoate pentru asta astăzi nu mai crede ea-n nimic.\nȘi de-aceea-i al lor suflet gol, uscat și fără-alin,\nfiindcă l-a avut odată prea cu cîte toate plin.\n\n41 - Credincios deplin e-acela ce de rău e despărțit,\ndar cu toți e prin iubire împăcat desăvîrșit.\n\n42 - Credincios e numai cel ce se silește-n orice zi\nsă trăiască-așa cum mîine ar fi sigur c-ar muri.\n\n43 - Nu mor cei ce slujind credința\ncad jertfă-n lupta spre frumos.\nSfîrșitul lor e biruința\nnălțării-n locul luminos.\n\n44 - Dacă vei voi puternic ținta ce-ți propui s-atingi,\nprin credință, cu voință și răbdare ai să-nvingi.\n\n45 - Omul cu credință tare are mii de căi spre țel,\nînsă n-are nici o cale cel fără credință-n el.\n\n46 - Ai credință neclintită și puternică oricînd;\ndacă ținta e curată, ai să ți-o atingi curînd.\n\n47 - Dacă tu nu crezi, credința altuia să n-o-njosești;\ncînd tu nu-ți pui preț,\npe altul n-ai drept să-l disprețuiești.\n\n48 - Nu călca-n picioare lucruri care altora li-s dragi,\ncă, fii sigur, pentru asta grea pedeapsă ai să tragi;\nprin voință îți impune un respect adevărat\npentru tot ce-ai tăi sau alții cred că-i sfînt\nși țin curat.\n\n49 - Cine-aprinde lumînarea n-o ascunde sub obroc;\nomul credincios și harnic strălucește-n orice loc.\n\n50 - Dacă vrei să știi aievea pe-orice om ce prețuiește,\nsă-l dezbraci de tot ce-n lume sclipitor l-mpodobește;\ndă-i averea și onoarea și chiar trupul la o parte\nși-i vezi sufletul - acesta este prețul fără moarte.\n\n51 - Cercetează orice lucru ce e el, nu ce-i numit,\nși vei ști despre oricine adevărul negreșit;\ncercetează și Cuvîntul Cel Etern, tu însuți bine,\nși vei ști ce-I El aievea, nu ce-ți spune nu știu cine.\n\n52 - Nu te bizui pe-averea și pe slava ta de-acum:\ntoate sînt mai trecătoare și mai slabe ca un fum;\nbizuiește-te pe Cinste, pe Credință și pe Har,\ntoate celelalte, toate, sînt speranțe în zadar.\n\n53 - Ce deșarte le socoate Cel Etern a-lumii-averi!\nLe dă doar la cei netrebnici\nspre-a le fi numai poveri.\nCelor vrednici le dă Cerul al credinței mare dar,\ncăci prin ea, a lor avere este fără de hotar.\n\n54 - Cînd vedem ce soi de oameni au, de obicei, avere\nînțelegem că-i un blestem a o vrea și a o cere;\ncelor buni, în loc de-avere, le dă Dumnezeu credință\ncă mai mare ca aceasta nu-i avere cu putință!\n\n55 - Calea lumii pare-adesea multora că-i cea mai dreaptă,\ndar la urmă văd cu groază ce osîndă o așteaptă.\nCalea Cerului le pare că-i o cale chinuită,\ndar la urmă-o să se vadă cu ce slavă-i răsplătită.\n\n56 - Viața fără de credință: iarba fără rădăcină -\npoate-oricînd fi spulberată, orice vîntișor să vină.\n\n57 - A fi credincios înseamnă ca și cînd vîslești în sus:\ndacă te oprești din luptă, cazi în urmă\n- și te-ai dus!\nDacă te-ngrozești de noaptea și păcatul unde-ai stat\ndă-i nainte, luptă, rabdă,\n- și-ai s-ajungi încununat.\n\n58 - O știință înțeleaptă, cu credința - sînt la fel,\nfericit acel ce știe să și le-mpreune-n el.\n\n59 - În afară de credință și de cinste\nnu prea sînt\nalte lucruri să mai aibă vreo valoare pe pămînt.\n\n60 - Dacă ai credință, umblă nu ca un necredincios,\ndacă ești creștin - trăiește înfrînat și luminos.\nNu poți să te joci cu focul\nși să nu te arzi pe mîini,\nnu poți merge-n două luntrii,\nnici sluji la doi stăpîni.\n\n61 - A credinței bucurie rară e, da-n veci rămîne;\nbucuria necredinței scurtă-i azi - amară-i mîine.\n\n62 - E cel mai greu să poți a crede\ncînd ești zdrobit și ești căzut;\natunci se află și se vede\nce-nalt e cel ce s-a-ncrezut.\n\n63 - Cu cei ce n-au credință și umblet luminos,\ndin tot ce faci și umbli\nsă n-aștepți vreun folos.\n\n64 - Crezi în Viitor, tu, oare?\nO, nimic nu-ți mai lipsește!\nSau nu crezi?\nFără credință, tot ce ai nu-ți folosește.\nPoate să cîștige omul chiar și lumea-ntreagă-acum:\ndacă sufletul și-l pierde,\nnu-i rămîne decît scrum.\n\n65 - Îndrumarea și credința sînt surori de-aceeași mamă;\ncînd credința-i o comoară,\nîndrumarea-i ține seamă.\nDe sînt drepte, duc la viață,\nde sînt strîmbe - la pierzare;\nscumpe sînt: credința dreaptă\nși-nțeleapta îndrumare.\n\n66 - Cu al mamei lapte suge, fiul bun, credința ei;\ntotdeauna mame sfinte au fost sfintele femei.\nTotdeauna marii oameni au fost fii de mame sfinte,\nsfînta lor credință mare era-n ele mai-nainte.\n\n67 - Cine ca un șchiop pășește, va ajunge chiar așa;\ncredinciosul cel ca lumea\nîn curînd va fi ca ea.\n\n68 - De la Dumnezeu așteaptă și minuni\ncînd ești la greu!\nDe te rogi și ai credință\nle și face Dumnezeu.\n\n69 - Fiecare are-n lume felul lui de-a înțelege,\nde aceea din Credință cel rău cearta și-o alege;\ndar acei ce au Cuvîntul\nși-al credinței unic fel\nau același fel, și-n vorbă și-n umblare,\nca și El.\n\n70 - Numai cinstea și credința îți fac inima senină\nși nădejdea neclintită față de-orice-ar fi să vină.\n\n71 - Doar credința poate face să trăiești folositor,\nsă poți suferi-n tăcere\nși să poți muri ușor.\n\n72 - Omul credincios se naște și din lut\nși din lumină;\nprima naștere-i umană,\ncea de-a doua e divină.\n\n73 - Dacă-ncredințarea minții nu aduce după ea\nși pe-a inimii - e semnul că o parte-n om e rea.\n\n74 - De poți crede, ai din toate un mîntuitor folos,\ntotul este cu putință celui drept și credincios.\n\n75 - Cine speră-n vreo minune\ncrească-și și mai mult credința;\nprin credință-ajungi minunea,\nprin ea vezi făgăduința.\n\n76 - Fiecare vrea să creadă numai ce-ar vrea el să fie,\nînsă foarte-ades aceasta este-o înșelătorie.\n\n77 - Mare lucru e a crede cum voiește Dumnezeu,\ncăci a crede ce-ți convine niciodată n-a fost greu.\nDar unire și putere-i numai în credința vie;\nîn credința de plăcere-i dezbinare și urgie.\n\n78 - Cruță zece răi\ncînd asta ar salva un om curat,\ncăci mai scump decît mult aur\neste-un om adevărat.\n\n79 - Acum e mai ușor a rîde decît a crede-n Dumnezeu,\ndar nu uita că vine clipa cînd ai să plîngi\namar și greu.\n\n80 - A avea știință multă fără de credință-n noi\ne cum am aprinde-o lampă\nși ne-am pune-o înapoi.\n\n81 - Nu-ți lăsa călătoria pentru ploaia cea din zori,\nploaia cea de dimineață ține prea puține ori.\nNu-ți lăsa calea credinței pentru orice zice-un fleac,\nnu-ți lăsa pentru nimica o avere pentru veac.\n\n82 - Cînd omul pierde-averea, rămîne cu știința,\ncînd pierde libertatea, rămîne cu credința;\nși-o mînă cînd și-o pierde îi mai rămîne-o mînă -\ncînd pierde mîntuirea cu ce-o să mai rămînă?\n"
}