{
"t" : "Despre datorie",
"d" : "",
"s" : "1 - Împlinește-ți datoria, niciodată n-o lăsa;\nnici cînd vrei s-ajuți pe altul a și-o face el pe-a sa,\nci-ajutîndu-l, cînd nu poate, să și-o facă și acel\ndatoria ta-mplinește-ți, ajutîndu-l și pe el.\n\n2 - Om cu minte este-acela care știe și-mplinește\nchiar ce trebuie să facă,\ntocmai cînd se potrivește.\n\n3 - Ține seama-ntotdeauna de folosul tuturor,\nnu numai de-al unor prieteni.\nGriji, aceasta ești dator!\n\n4 - Față de acel ce-ți spune\nnu-mi ești cu nimic dator\nești datornic cel mai tare:\nel e-un binefăcător.\n\n5 - Dă ce ai mai bun în tine și la tine ne-ncetat:\nasta o să te arate că ești om cu-adevărat.\n\n6 - N-ai dreptul niciodată să fugi de datorie,\noricît de grea, de mare și aspră-ar fi să fie.\n\n7 - Fă și fapte mari, dar numai după ce-ți faci datoria;\nde aceasta\nnu de-acelea\nîți depinde veșnicia.\n\n8 - Datoria ta-mplinește-o tu,\nla timp, în anii tăi\nnu lăsa s-o facă alții - deseori urmașii-s răi.\nDacă tu n-o faci și dacă ție azi îți pare grea,\ncum vor face-o mîine alții?\nCui îi va păsa de ea?\n\n9 - Cel cu un talent mai mare\nn-are drept să odihnească.\nAnii-i trec - și rar mai vine\naltul să-l înlocuiască.\nVa veni și-a lui odihnă după ce-și dă tot ce are,\nastăzi, însă, să muncească! Datoria lui e mare!\n\n10 - Ceea ce-ncepi tu,\ntu însuți ești dator să și sfîrșești -\nnumai astfel datoria pe deplin ți-o împlinești.\n\n11 - Nu vrea laude și plată cînd îți faci doar datoria;\npentru asta este omul,\npentru asta-i omenia!\n\n12 - Soția, fiul și stăpînul nu știu răbda:\nei cer și cer;\nlor ești dator și dacă toate le scoți din piatră\nși din fier.\n\n13 - Fiecare se gîndește cum să-și facă datoria,\ndar acel ce-o face bine, doar el, află bucuria.\n\n14 - Dă-i cezarului atîta cît îi este-al lui mereu,\ndar ce Dumnezeu îți cere, dă-I numai lui Dumnezeu.\nAzi cezarii cer atîta, că dacă le-ai dat cît zic,\nniciodată n-ar rămîne pentru Dumnezeu nimic.\n\n15 - Dacă vrei să afli sigur un necaz și un vrăjmaș,\ndă-mprumut la o stricată,\nfă-te unui rău chezaș.\n\n16 - Chezășia pentru leneș\nși-mprumutul la zgîrciți\ni-a făcut pe mulți s-ajungă goi, străini și chinuiți.\n\n17 - Orișicum ar fi copilul, el părinților li-e drag\nchiar și-atunci cînd după dînsul\nmulte suferințe trag.\nO, dac-ar cunoaște fiul cît de mult e el dator\ncelor care pentru dînsul și-au ars toată viața lor!\n\n18 - Cel ce-și face datoria numai pentru că-i silit\nîncă n-a ajuns să aibă cugetul desăvîrșit;\nnumai cel care și-o face fericit și bucuros\ndovedește-un cuget mare, înțelept și luminos.\n\n19 - Datoriile-ntre oameni sînt numai din slăbiciune,\nfiecare vrînd s-arate numai părțile lui bune,\nfiecare vrînd s-ascundă sub o cinste arătată\nceea ce păstrează-n suflet dar nu spune niciodată.\n\n20 - Să nu te temi umblînd în cinste\ncînd îți faci numai datoria;\noricîți dușmani ți-ar fi-mpotrivă\nte scapă nevinovăția.\n\n21 - Fă-ți datoria - orice s-ar întîmpla!\nDreptatea e cu tine - fii tare, nu ceda!\n\n22 - Să nu-ți cheltuiești bănuții înainte de-a-i avea:\ndecît foametea ori frigul, datoria-i și mai rea.\n\n23 - Chiar cînd soarta ți-e-mpotrivă,\ntu-mplinește-ți datoria:\nîn aceasta tu găsește-ți și răsplata și tăria.\n\n24 - Ești plugar? Să-ți ari ogorul!\nEști soldat? Să-ți aperi țara!\nCine-și face datoria află cinstea și comoara.\n\n25 - Nu-s ispite ca acelea ce-l pîndesc pe-un om cinstit,\ndar nici bucurii n-au nimeni ca acei ce-au biruit.\n"
}