{
"t" : "Despre fericire",
"d" : "",
"s" : "1 - Fiul meu, cînd tu în suflet mulțumit cu toate ești,\naltă bogăție-n lume nici să cauți, nici să dorești;\nadăugînd la roade bune pe-al vieții drum cinstit\nși trăind în curăție, vei ajunge fericit.\n\n2 - Fericit e-acela care este mulțumit oricînd -\nel și-n muncă și-n răbdare merge fericit, cîntînd.\n\n3 - Fiii mei, viața-ntreagă să munciți și să luptați -\nmulțumire, nu avere, pe pămînt să cîștigați;\nbogăția nu vă poate face-n lume fericiți,\nînsă sînt bogați aceia care pot fi mulțumiți.\n\n4 - Fericirea lumii-i umbră, abur, clipă scurtă, vis,\nfericirea-adevărată numa-n cer ni s-a promis -\npacea stării ce-ți arată Cerul unde mergi deschis.\n\n5 - Fericirea e-mplinirea datoriei care-o ai;\ncînd o știi plătită-aceasta, poți să te simțești ca-n rai.\n\n6 - Fericirea în afară, nu există, fiica mea,\ndacă ea nu-i înăuntru, dacă nu-i în viața ta.\n\n7 - Fericiți sînt doar copiii cei cu inima curată:\nnuma-n curăție este fericirea-adevărată.\n\n8 - Cînd gînd bun te curățește și ferește de greșale,\nfericirea te-nsoțește cît urmezi pe-această cale.\n\n9 - De rămîi pe totdeauna pe cărarea cea curată,\nfericirea ta nu scade și nu piere niciodată.\n\n10 - Numai cînd pierzi curăția și te-abați din calea bună,\npierzi și fericirea vieții - ele umblă împreună.\n\n11 - Fericirea-i idealul după care-aleargă toți,\ndar tu, fiul meu, te luptă binele să-l faci cît poți;\ndoar căutînd să-i faci pe alții fericiți și mîngîiați,\nfericirea ta o afli, căci pe-a altora o cați.\n\n12 - Fericirea-i starea dulce după care toți tînjesc,\ndar pe care mulți în viață niciodată n-o găsesc.\nEa-i în Adevăr și numai sufletul ce l-a aflat\nși rămîne-n el, acela-i fericit cu-adevărat.\n\n13 - Nu ni-s date nouă-n lume fericirile depline -\ntotdeauna vor fi-n inimi dor sau temeri sau suspine\nasta-i soarta tuturora; primind tot cu mulțumire\nnoi afla-vom numa-n ceruri o deplină fericire.\n\n14 - Dorul după fericire e adînc în viața ta -\npus în inima ta este și trăiește cît și ea;\ncine-n adevăr o caută, o găsește pe deplin,\ncine-o caută-n altă parte, află zbucium, plîns și chin.\n\n15 - Inimile iubitoare au de-a pururi fericire -\nfericire-adevărată este numai în iubire.\n\n16 - N-o să poată niciodată fi pe lume fericit\ncela ce nefericirea altora a pregătit.\n\n17 - N-o să-și poată-alfa vreodată fericirea lui, acel\nce-a nefericit pe alții, chinuindu-i în vreun fel.\n\n18 - Cel ce nu mai are-n viață a dori nimic, socot\ncă-i mai fericit pe lume decît cel ce are tot.\n\n19 - Fiica mea, pe lume totul e părere și schimbare;\ndacă starea fericită ar fi-aici netrecătoare\nsufletul se-obișnuiește și se satură de bine;\nea nu trece, dar se schimbă biata inimă din tine;\nea nu pleacă, dar adesea sufletul o părăsește\nși zadarnic plînge-n urmă: ce-a lăsat nu mai găsește.\n20 - Fiul meu, de vrei puternic să fii fericit în viață\nnumai Cinstea și-Adevărul tu să le iubești, învață,\ncăci puțini cunosc pe lume Cinstea cum te fericește\nși-Adevărul cum înalță sufletul care-l iubește.\n\n21 - Fiii mei, trăind oriunde să căutați și să doriți\npe toți cei din jurul vostru să vi-i faceți fericiți,\ncăci mai bine e pe lume nici să mai viețuiești\ndecît spre nefericirea altora să mai trăiești.\n\n22 - Dacă ne-ncetat ai gîndul la al vieții bun sfîrșit,\nvei lăsa prin lume-n urmă drumul vieții fericit.\n\n23 - În lumină fericită vezi spre ceruri drumul tău\ncînd îți poți sfîrși viața fără de păreri de rău.\n\n24 - Fericiți numim noi astăzi pe-acei ce-au răbdat întruna;\na fost totdeauna astfel, dar nu-i pentru totdeauna:\nva-nceta odată chinul pentru toți cei fără vină -\nfericirea lor pe urmă va fi veșnică și plină.\n\n25 - Fericiți cu-adevărat\nsînt doar cei cu trai curat;\ncei răi nu se veselesc -\nei de-aici în iad trăiesc.\n\n26 - Omul sufere și luptă, face totul ca în lume\ndoar va deveni om mare, și va cîștiga renume,\ndar cînd le cîștigă, bietul, vede ce nenorocire\nși deșertăciune tristă este-această fericire.\nCît ar vrea napoi s-ajungă chiar și fără-acestea toate\nca să nu-l mai știe nimeni... Cît ar vrea, dar nu mai poate.\n\n27 - Fericirea nu stă-n locul, ci în starea-n care ești,\nnu de-mprejurări atîrnă, ci de felul cum trăiești,\nnu de locul unde te-afli, ci de umbletul frumos,\nnu-n afara, ci-năuntrul sufletului credincios.\n\n28 - Numai datoria care are-n sine plata sa\npoate să te fericească: fericirea este-n ea.\n\n29 - Fericirea-adevărată nu stă-n mult, ci stă-n puțin,\niar puținul nu-i lipsește omului cu gînd senin.\n\n30 - Cel ce are mai puțină trebuință de-avuție\ngustă-o masă fericită chiar trăind în sărăcie.\n\n31 - Cel mai fericit e-acela ce dorește mai puțin;\nmultul, fără mulțumire, e-un izvor de griji și chin.\n\n32 - Fericirea ce-o dă lumea e ca apa cea sărată:\ncu cît bei mai mult dintr-însa,\nnu-ți vezi setea stîmpărată.\nFericirea ce-o dă Cinstea e ca apa cristalină:\nbei o dată și te stîmperi -\ntoată setea ți s-alină.\n\n33 - Șase lucruri sînt pe lume pricină de bucurie:\n- sănătatea,\n- libertatea,\n- împlinita datorie,\n- prietenia celor vrednici,\n- căsnicia liniștită - și\n- aflarea mîntuirii;\niată viața fericită.\n\n34 - Virtuțile sînt însușiri frumoase, cui le știe,\ndar celor ne-nțelepți le par că ele-s nebunie;\nfiți fericiți voi ce aveți aceste-averi alese\nși de părerea celor răi nici pic să nu vă pese.\n\n35 - Firea lui pentru oricare e stăpîn și este zeu,\ncăci de firea lui ascultă omul, ca de Dumnezeu.\nFericit e-acel ce are firea cea de Sus în sine -\nel ascultă totdeauna de îndemnul spre mai bine.\n\n36 - Singur binele e sigur, nu averea, nici norocul;\nfericit cel ce pe Bine își întemeiază locul,\nfericit cel ce pe Bine își întemeiază starea -\nnu-l va clătina nici vîntul,\nnu-l va îneca nici marea.\n\n37 - Visul fericirii lumii e frumos, dar scurt acum:\npîn-la el sînt numai lacrimi,\ndupă el e numai scrum.\n\n38 - Fericit cel ce-și încheie drumul vieții lui frumos -\nliniștit pleca-și-va capul în odihnă, credincios;\nși viața lui și moartea vor slăvi pe Cel Slăvit -\nși cuvîntul și exemplul îi va fi mereu cinstit.\n\n39 - Fericirea-mi are numai doi dușmani în lumea rea:\nrăul cel din firea lumii\nși acel din firea mea.\n40 - Fericirea nu se află decît pe-al credinței drum\nnici în veacul care vine nici în veacul de acum,\ndar pe drumul ascultării și credinței, mai frumos,\nfericirea totdeauna e-un tovarăș credincios.\n\n41 - Fericiți aceia care sînt flămînzi și însetați;\nei dorind neprihănirea, vor fi-odată săturați.\n\n42 - Ferice aceia cu duhul sărac:\nCeru-mpărăția le-o va da în veac.\n\n43 - Ferice sînt aceia ce plîng neajutați,\ncăci ei vor fi odată de-a pururi mîngîiați.\n\n44 - Ferice sînt aceia cu sufletul cel blînd,\nc-aceștia pămîntul vor moșteni curînd.\n\n45 - Ferice milostivii ce milă pururi fac,\ncăci ei avea-vor parte de milă pînă-n veac.\n\n46 - Ferice-s cei cu inimi curate, căci, mereu,\nei vor vedea în slavă, cu drag, pe Dumnezeu.\n\n47 - Ferice făcătorii de pace, căci ei sînt\nchemați de-a pururi fiii lui Dumnezeu Cel Sfînt.\n\n48 - Ferice-acei ce pentru dreptate vor răbda,\ncăci ei împărăția cerească vor lua.\n\n49 - Ferice va fi vouă cînd fi-veți prigoniți\nși-n lume, pentru Domnul, veți fi batjocoriți,\ncînd vorbe mincinoase și rele vor căuta\nsă spună contra voastră fiindcă-L veți urma;\nfiți bucuroși și veseli atunci precum v-a spus,\ncăci mare e răsplata ce vă așteaptă Sus.\n\n50 - Fericit cel ce se poate mulțumi cu Domnu-ntruna,\ncare n-are-altă dorință mai presus ca asta una.\nCel ce ni L-a dat pe Domnul,\nCel mai Nalt din cele nalte,\ncum nu ne va da-mpreună cu El, toate celelalte?\n\n51 - Vremea bucuriei tale este cînd ești fericit -\nbucură-te-atunci cîntîndu-I Celui ce-astfel a voit.\nVremea încercării tale este cînd ești întristat -\nplîngi atunci, răbdînd, dar crede...\nTot de El ești încercat.\n52 - Fericit e-acela care, cunoscînd pe Dumnezeu,\nbiruiește orice teamă, pentru a-L sluji mereu.\n\n53 - Fericirea vieții tale, te înșeli: în veac nu vine\ndin durerea și-osîndirea altuia de către tine;\nci din chinul și durerea ce-o faci lui,\n- pe orice cale -\nva veni nefericirea ta și-a căsniciei tale.\n\n54 - Să ne mulțumim întruna cu ce cîștigăm cinstit\nși să nu ne chinuiască ce au alții nemuncit.\nNu e fericit acela care-i chinuit mereu\ncă la alții-i cel mai bine, iar la el e cel mai greu.\n\n55 - Fericire trecătoare poți să afli-n multe, jos,\ndar eterna fericire afli numai în Hristos;\nfericire mărginită poți să afli și-n alt fel,\nfericire fără margini este, însă, numa-n El.\n\n56 - Fericit cel ce la moarte n-o să lase-n urma lui\nnici dorințe ne-mplinite,\nnici vreo pizmă, nimănui.\n\n57 - Ușor de tot se împlinește dorința celui fericit,\ncăci fericiții totdeauna au prea puține de dorit.\n\n58 - Nu te ferici nainte de-a fi cîștigat cununa -\no primejdie te poate nimici pe totdeauna.\n\n59 - Cunoscînd nefericirea înveți să-i ajuți pe-acei\ncare-și duc ades viața numa-n ani amari și grei.\n"
}