{
"t" : "Despre flecărie",
"d" : "",
"s" : "1 - Lumea asta este plină, cum e lacul, de broscoi\ncare fac atîta larmă de-asurzești de tărăboi,\ncă, și dac-ar fi ascunsă vreo privighetoare-n ea,\nn-ar avea curaj să cînte - s-ar retrage și-ar tăcea.\n\n2 - Nu-i nimic atît de moale,\nsau de aspru,\nsau ușor,\nsau de-amar,\nsau nestatornic\nca părerea tuturor.\n\n3 - N-arăta a ta virtute unei vite flecărești -\nea ți-o va călca-n picioare\nși-n zadar te mai căiești.\n\n4 - De-obicei o faptă este chiar din contra cum se spune:\nfapta bună - vorbe rele,\nfapta rea - iscoduri bune.\n\n5 - Nu nesocoti bîrfirea, cît ar fi de mincinoasă:\ncît ar fi de necrezută,\nea o urmă rea tot lasă.\n\n6 - Șarpele bîrfirii mușcă și urechea, ascultînd,\nși privirile\nși gura\nși simțirea ta, oricînd.\nFugi de vorba rea și roagă gîndul sfînt\nsă-ți pună el\npază limbii,\nlacăt gurii -\nsă n-o spui în nici un fel.\n\n7 - Rana de cuțit se-nchide și se vindecă odată -\nrana unei vorbe rele nu se-nchide viața toată;\ndacă știi ce usturime poți să faci c-o vorbă rea,\ncătre nimeni, niciodată nu te folosi de ea.\n\n8 - Înțeleptul are-n lume urechi mari și limbă mică;\ncu auzul mult se-nvață,\ndar cu gura mult se strică.\nCel ce n-ar greși-n vorbire ar fi-un om desăvîrșit -\ndar desăvîrșit pe lume Unul doar S-a dovedit.\n\n9 - Cîinelui să nu-i dai drumul pînă iepurele sare;\nnu vorbi grăbit de nimeni pînă n-ai o-ncredințare,\nnu făgădui nimica pînă nu știi că vei ține,\naltfel, vorba prea grăbită se sfîrșește cu rușine.\n\n10 - Cine a jignit pe altul prea departe a ajuns -\nînțelept e cel ce știe da un liniștit răspuns.\n\n11 - Nu spui bun nimic la alții\ncînd nu-i bun nimic în tine;\nfiecare vede-n altul numai ceea ce-i în sine.\n\n12 - Flecăria-i la oricine faptă rea și vinovată -\ncine-o face și-o iubește va cădea sub judecată.\n13 - Ploaia vorbelor e bună numai dacă poate face\nsă-ncolțească gînduri sfinte\nde iubire și de pace.\n\n14 - Coțofanelor le place flecăreala săltăreață.\nDoamne, cîtă-asemănare cu femeia vorbăreață!\n\n15 - Cine n-are-o sculă bună\nnu va face-un lucru bun.\nNici Hristos nu-Și face lucrul\ncu-un flecar și cu-un nebun!\nCi, cum meșterul își face mai întîi unealta bună,\nastfel și Cel Bun, pe-acela care-I va lucra-mpreună.\n\n16 - Dacă vrei să n-ai necazuri,\nspune lumii doar ce-i place;\nspune oamenilor fleacuri,\nși-o să fi cu toți în pace.\nDar, dac-aperi Adevărul și spui vorbe apăsate,\nte așteaptă la necazuri,\nla dureri\nși lacrimi, frate!\n\n17 - Mai ales cel ce nu știe se grăbește să răspundă,\nși-astfel, tocmai el, nu-și lasă neștiința\nsă se-ascundă.\n\n18 - Cel flecar e-ntotdeauna și un bîrfitor urît\norișiunde-l vezi c-apare, fugi de el numaidecît.\n\n19 - Cusururile par virtuți\nîn gura celor pricepuți -\nvirtuțile par slăbiciuni\nîn gură la flecari nebuni.\n\n20 - Casa-n care doar se cîntă\nși se bea\nși desfrînează\nîn curînd ori se aprinde,\nori de-un vînt se ruinează.\n"
}