{
"t" : "Despre grijă",
"d" : "",
"s" : "1 - Ceea ce-i căutat cu grijă poate fi aflat odată.\nDar cum o să afle-acela care nici măcar nu cată?\n\n2 - Ceea ce poți face ziua, nu lăsa pe noapte -\npoate noaptea putrezesc cele ziua coapte.\n\n3 - Dacă nu grijești bănuții, nu ești vrednic de bani mari:\npas cu pas te urci pe munte -\nnu poți dintr-un gînd să sari!\n\n4 - Du-ți mîna grabnic la căciulă,\ndar du-o-ncet la buzunar;\nca să respecți, fii des în frunte\nsă cheltuiești, fii foarte rar.\n\n5 - De pe cînd ai bani grijește\npe cînd nu vei mai avea\nși vei ști cum cheltuiește\ncel cuminte-averea sa.\n\n6 - Pierzi și multul, dacă astăzi nu bagi seama\npe puțin -\nține la economie de pe cînd e sacul plin!\n\n7 - Cîinele, că este cîine\nși tot mai îngroapă pîine\nca să aibă și pe mîine.\nDar cum oare să-i socot\npe-acei ce astăzi mîncă tot\nși-apoi mîine nu mai pot?\n\n8 - Ține-o pară pentru sete chiar cînd este apă-n vas -\nnu știi ce neprevăzute pot să vină-n orice ceas !\n\n9 - Mai grijește ce-ai acuma, că nu-i sigur că-i avea;\ncînd ai mult, poți da mulțimii,\ndar cînd nu-i, ce faci cu ea?\n\n10 - Bucățica cea mai bună pentru urmă ți-o păstrează,\ngura care-o gustă, toate dulci ca asta să le crează.\nPentru orice despărțire ține-ți vorba cea mai bună\nea, pe toate celelalte cu frumsețe le-ncunună.\n\n11 - Mai păstrează-ntotdeauna ceva de la orice masă\nnici nu știi, pe neașteptate\ncine poate-ți vine-n casă.\n\n12 - Mai bine să-nveți de tînăr ca să știi păstra ce ai,\ndecît cum să știi cîștiguri să tot strîngi\noricîte vreai.\n\n13 - Condu-ți gura pîn-la pungă,\ncumpănind să ți se-ajungă,\ncăci mîncînd pe datorie\nnu mai scapi de sărăcie.\n\n14 - Strînge tot ce folosește\nnici nu știi cui trebuiește\nn-arunca nimic afară -\nnici nu știi cine-o să-ți ceară.\n\n15 - Cîștigul cel mai sigur e ceea ce-ai cruțat\nși ți-l grijești de-o parte cu gîndul cumpătat,\nca-n vremea de nevoie să nu mergi la cerșit\nși să-l slăvești pe-acela ce nu te-a părăsit.\n\n16 - Cine plînge pentru-un ac,\nnu va pierde-o vacă;\ncînd strîngi bobul, ții la sac,\nmintea nu-i săracă.\n\n17 - Nu cheltui aceea ce poți cruța să ai,\nși nu cruța aceea ce trebuie să dai!\n\n18 - Cine ia și nu mai pune\ndă-n curînd de uscăciune.\n\n19 - Cînd vezi un ac în drumul tău\nsă nu-l lași, c-o să-ți pară rău;\nnimic să nu disprețuiești,\ncă vine-un timp cînd îl dorești.\n\n20 - De aruncat poți orișicînd,\ndar de-adunat - cînd vine rînd;\nnu arunca nimic grăbit,\ncă nu știi cînd te vezi lipsit.\n\n21 - Unde este-o grijă mare, cele mici pare că nu-s -\norice lipsă încetează cînd îți afli-un dar nespus.\n\n22 - Chiar și la pămînt ai grijă, tot te teme de cădere;\nși-n nenorocire-s trepte,\nși-n durere-i mai durere.\n\n23 - Apa care-ai risipit-o nu ți-o mai aduni nicicînd -\ntimpul dus, pierdut rămîne -\nfie-ți asta primul gînd!\n\n24 - Aurul pierdut se poate să-l mai afli cîteodată,\nînsă vremea ta pierdută n-o mai afli niciodată.\nGriji de timp mai mult ca de-aur,\nfolosește-l cît mai bine:\nuită-te cum fuge timpul - aurul ce nu mai vine.\n"
}