{
"t" : "Despre iubire",
"d" : "",
"s" : "1 - Cerul e ascuns în Taina Dragostei, iar cine-l cată,\nde nu-l caută-n iubire, nu-l găsește niciodată.\n\n2 - Fiii mei, iubiți de-a pururi și cu sufletul curat,\nfără prefăcătorie, sincer și cu-adevărat.\nFericirea e-n Iubire, și iubirea-i semnul sfînt\ndupă care-i recunoaște ea pe-ai săi de pe pămînt.\n\n3 - Să nu judeci aspru fapta dragostei în gîndul tău,\ncăci e dincolo iubirea și de bine și de rău.\n\n4 - Unde dragostea începe, judecata s-a sfîrșit:\nunde-ncepe judecata, dragostea s-a nimicit.\n\n5 - Fiica mea, chiar și pe-aceia ce-ți fac răul să-i iubești;\nrăul lor cît poți cu bine să-l plătești,\ncăci pe-acela-n care arde o iubire-adevărată\nomenia îl numește fiul Veșnicului Tată.\n\n6 - Toată legea-i o poruncă, una numai: să iubești;\nde-o-mplinești te mîntuiește, dacă nu - nimic nu ești.\n\n7 - Cînd știi să ierți, cînd poți ierta\ntot răul ce nedrept îți vine,\ndin Dragoste din Firea Sa\nun strop sălășluiește-n tine.\nDar cînd iubești, cînd poți iubi\nchiar rău de-ți vrea, oricine,\ncînd urii cu iubire-ntorci,\nîntreg e Dumnezeu în tine.\n\n8 - Celui ce-ți vorbește rece, plin de ură și mînie,\ncald vorbește-i totdeauna fără nici o dușmănie,\ncăci mereu în foc ținîndu-l, chiar și fierul se îndoaie -\nși nu-i suflet ca iubirea îndelungă să nu-l moaie.\n\n9 - Fiica mea și fiii mei,\ndragostea știți voi din ce-i?\niar de Cer apropia\npoate numai dragostea.\n\n10 - De iubiți și faceți bine\ntuturor și ori la cine,\neste semn, iubiții mei,\ncă-nțelegeți raiul ce-i.\n\n11 - Fiul meu, cînd tu, oriunde, tuturor în viața ta,\ndin prisosul bun din suflet dragostea vei arăta,\ndupă munca vieții-ntregi,\nroade sfinte-ai să culegi\nși-ai să vezi că tu fărîme de pămînt ai semănat,\ndar aduni mărgăritare pentru cerul minunat.\n\n12 - Fiul meu, de ai iubire, nu căuta al tău folos:\nfii o jertfă pentru alții, ca Stăpînul tău frumos -\nține-aprinsă-n al tău suflet dragostea din focul Lui:\nea dă totul dar nu cere niciodată nimănui.\n\n13 - Cu un suflet ce iubește\nfii de-a pururi delicat;\nchiar și-n taină de-nflorește\ndragostea-i un crin curat.\n\n14 - Toți acei ce dau, în lume, să-și mai țină, se socot -\nnumai dragostea nu știe să-și oprească: ea dă tot.\n\n15 - Dacă vrei în lume bine, du iubirea-n calea ta:\ncele mici cresc prin iubire, cele mari pier fără ea.\n\n16 - Ce vrei alții ca să-ți facă,\nmai întîi le fă tu lor;\ndacă vrei să te iubească\ndă iubire tuturor.\n\n17 - Fiica mea, s-acoperi zilnic cu iubire-a oricui vină,\ntotdeauna scoate numai a ta vină la lumină;\nnu uita că oricînd judeci\nsau spui rău de sora ta\nte-osîndești pe tine însăți, căci poți fi, sau ești, ca ea.\n\n18 - Cînd descoperi vini la altul,\nvina ta ți-o răspîndești;\ncînd cu dragoste le-acoperi, dragoste ți-agonisești.\n\n19 - Fiica mea, așa iubire pentru Adevăr să ai,\nsă fii gata la nevoie chiar viața să ți-o dai,\ncăci iubirea-adevărată este zilnic o jertfire:\nnumai cel ce dă viață dă dovadă de iubire.\n20 - Dragostea o poți cunoaște după jertfa care-o-ndură:\npentru dragoste pe lume numai jertfa e măsură.\n\n21 - Cel milostiv își va da haina,\ncel bun averea și-o va da,\ncel înțelept dă-nțelepciunea,\ncel iubitor - viața sa.\n\n22 - Dragostea curată, mare\nși dureri și lupte are;\nde n-ai suferit ani grei\nnu vei ști iubirea ce-i.\n\n23 - Fiul meu, să știi că-n suflet dragostea pe care-o ai\neste-un bun ceresc, talantul ce-i primit direct din rai;\ntu o ai nu pentru tine ca-n plăceri s-o cheltuiești,\nci, prin calde binefaceri, s-o împarți și s-o mulțești.\n\n24 - Roadele iubirii-n viață fac pe cel ce le-a lucrat\nminunat, precum e cerul cînd de stele-i încărcat:\ncu cît mai de multe stele luminat îl vezi de jos,\ncu atîta e mai mare, mai bogat și mai frumos.\n\n25 - Totdeauna cu iubire despre toți cu toți vorbește;\nvorba rea-i ca un tăciune: de nu te-arde te negrește.\n\n26 - Dragostea din cer e-n lume singurul alin și leac;\ncu cît un bogat se-mbuibă, plînge mai greu un sărac.\n\n27 - Împarte-n jurul tău iubirea\ncum soarele iubirea-mparte\nși cum izvoru-mparte apă -\nașa vei străluci și-n moarte.\n\n28 - Cu iubire-nflăcărată despre Adevăr vorbește:\nduhul dragostei adună, duhul urii risipește.\n\n29 - Într-o dragoste fierbinte\nduhul pururea s-aprinde,\ndar răceala grea și lungă\nstinge duhul și-l alungă.\n\n30 - Dragostea e totdeauna și-o dovadă de simțire;\nmila nu-i chiar totdeauna o dovadă de iubire.\n\n31 - Sînt oameni care-au fost vestiți prin marea lor avere,\nprin vitejii, prin arta lor, știință sau putere,\ndar cei ce-au fost cu-adevărat mai mari în omenire\nsînt cei ce-au fost mai buni\nși-acei ce-au fost mai cu iubire.\n\n32 - Fiii mei, iubirea-n suflet și cîntarea s-o păstrați -\namîndouă la credință duc pe cei cu gînd curați;\ninima ce le păstrează e ca un altar voios,\ncă-n iubire și-n cîntare locuiește Cel Frumos.\n\n33 - Numai sufletele gata de-orice jertfă pot avea\no iubire-adevărată și doar ele-o pot păstra.\n\n34 - Mare și adevărată-i doar o singură iubire:\nnu pot fi asemeni două în putere și-n simțire;\ncine poate-avea mai multe și la fel de mari deodată\ndovedește că nici una nu-i iubire-adevărată.\n\n35 - Cel Frumos mai mult iubirea și-ascultarea le dorește:\norice altceva în locul lor pe lume nu primește.\n\n36 - Pe toți oamenii din lume să-i iubești, copile drag:\ndragostea de ei e drumul către-al cerurilor prag.\n\n37 - Dacă vrei s-alegi din oameni care este credincios,\ndragostea - nu frica - spune cine este mai frumos;\nfrică au toți cei ce-n rele, în păcat și-n pofte stau,\nînsă dragostea de Bine numai cei ce cred o au.\n\n38 - O iubire ce nu face jertfe pentru cel iubit\nnu se cade-a fi numită cu-acest nume fericit;\ndoar aceea e iubire care-arată dovedit\nnu din buze, ci cu fapta și cu jertfa ei, simțit.\n\n39 - Dragostea să-ți fie-n viață mai de preț și mai curată\ndecît orișice pe lume, inima umplîndu-ți toată;\nea-i în candelă oleiul care Cerul îl dorește -\nfără ea, oricît de scumpă-i, candela nu folosește.\n\n40 - Începutul și sfîrșitul mîntuirii-i dragostea:\ntotul de la ea începe, totul va sfîrși la ea.\n\n41 - Fiii mei, voi veți cunoaște dragostea adevărată\ndupă jertfă... jertfa-i semnul ce-o-nsoțește și-o arată.\n\n42 - Roadele iubirii-adesea le culegi aici tîrziu:\nuneori chiar niciodată nu le afli cît ești viu;\nînsă seamăn-o, împarte-o, toată viața ta,\ncăci iubirea-n sine însăși poartă răsplătirea sa.\n\n43 - Dragostea-i lumina care nalță, curățînd senin;\nce începe cu iubire va sfîrși la Cel Divin.\n\n44 - În iubirea-adevărată nu e sex și nu-s păcate;\nunde-ncep acestea vine pofta care spurcă toate.\n\n45 - Pierdere, pentru iubire, nu-i nimic și nici povară:\norice osteneală-i pare și plăcută și ușoară;\npentru ea, cîștig e numai - și ce dă și ce primește;\nfericirea împărțind-o, fericire moștenește.\n\n46 - Decît gloria sau arta, sau decît a vieții-avere,\nsufletului totdeauna mult mai mult iubirea-i cere:\ncăci pe cînd oricare-acelea nu înlocuiesc iubirea,\nea le-nlocuiește toate, dînd vieții fericirea.\n\n47 - De ce oare-n locuri scumpe, cu ființa ce-o iubim,\nspunem nu ce dulce-i viața, ci ce dulce-i să murim?\nPoate că simțim cu toții că nu este fericire,\nnici unire-adevărată numa-n moarte și-n iubire.\n\n48 - În iubirea cea lumească te iubești întîi pe tine:\nrar pe-ai tăi, mai rar pe alții, dar nicicînd pe Dumnezeu,\ndar în cea duhovnicească Îl iubești pe El mai bine,\napoi pe-alții, iar în urmă de te mai gîndești la eu.\n49 - Fiii mei, păziți iubirea și credința v-o păziți:\nde le pierdeți, niciodată altele nu mai găsiți;\nși-apoi gol rămîne veșnic locul lor și-n piept și-n glas.\nAh, priviți pe-aceia care le-au pierdut, cu ce-au rămas?\n\n50 - Rădăcinile iubirii de-s în inimă curată,\nroada ei întotdeauna-i roadă binecuvîntată,\ndar cînd ele sînt în pofte, sau ajung să fie-n ea,\nroada ei e blestemată; smulge-o cînd ajunge-așa.\n\n51 - De-ar dispare-un neam, ar fi-altul,\nde-ar dispare-un oraș ar fi altul iar,\ndar iubirea cînd dispare\ngol e-acolo-n veci și-amar.\n\n52 - Cine-n cîntec și-n iubire viețuiește bucuros,\nfericit el duce-o viață totdeauna de folos;\ncînd vom fi scăpați din lume ele ne vor odihni,\ncînd vom învia în ele veșnicia vom trăi.\n\n53 - În iubirea-adevărată nu-i nimic pe jumătate:\nori e întreg, ori nu e,\nori tot, ori nimic în toate;\ne din plin umplut paharul și din plin golit întruna\nnu-i și da și nu,\nci este da întreg\nși totdeauna.\n\n54 - În tot ce faci să pui căldură\nși bunătate și simțire;\niubirea are-o judecată -\nîn judecată nu-i iubire.\n\n55 - Fapta dragostei curate precum cere Cerul sfînt\neste singura avere - singura de pe pămînt.\n\n56 - Pentru ca să poți în lume alte inimi cîștiga,\nfiul meu, să știi: se cere mai întîi s-o dai pe-a ta.\n\n57 - Cruță frații și grijește-i cum grijești comoara rară:\ndragostea-ntre voi cînd moare, cum a fost nu-nvie iară;\ndac-așa de greu se naște și așa de iute moare,\ndragostea de frați grijește-o ca pe-averea cea mai mare.\n\n58 - După ce-ai căzut în groapă, mulți îți spun ce trebuia\nsă nu fi făcut nainte ca să nu fi-ajuns în ea,\ndar puțini sînt cei ce grabnic ți-ntind mîna iubitor;\nnu da sfaturi, nici mustrare cînd e lipsă de-ajutor.\n\n59 - Nu e greu să ierți adesea, dar e greu să uiți deplin:\ncel ce iartă dar nu uită n-are sufletul senin.\n\n60 - Cine n-a simțit el însuși o iertare, fericit,\nnici nu poate da iertarea celui care i-a greșit.\n\n61 - Să-l ajuți pe om în valuri, nu cînd a ajuns la mal;\nnu cînd este lîngă casă, ci pe drum să-l iei pe cal;\nnu cînd e sfîrșitul muncii să vii și tu să ajuți,\ncă așa fac doar cei leneși și zgîrciți și prefăcuți!\n\n62 - Ajutorul dat grăbit\nprețuiește îndoit;\najutoru-ntîrziat\neste mai frumos nedat.\n\n63 - Nu-ți pară rău de ce dai astăzi,\ncă nu-i pierdut ce-i dăruit;\ndin ce-a făcut la alții bine\nnu-i nimeni să fi sărăcit.\n\n64 - Uită orișicît ai dat,\npomenește ce-ai luat.\n\n65 - Prețuiește omul bun,\ncă nu-l ai prea mult, îți spun;\npasărea cu mai drag cînt\ntace-n lume mai curînd.\n\n66 - Chiar avînd patru picioare, calul se mai poticnește;\nchiar și omul cel cuminte cîteodată mai greșește,\nchiar și omul cel mai pașnic cîteodată se mai ceartă;\ncînd un om cinstit greșește, să-nțelegi că-i om\n- și-l iartă.\n\n67 - Gătește pînă arde focul, nu după ce s-a stins să vii,\nmergi cît sînt strugurii în vie, nu cînd i-s vițele pustii -\nși dragostea adevărată s-o prețuiești cît timp o ai:\nzadarnic după ce-ai pierdut-o vei plînge izgonit din rai.\n\n68 - Scoate apă din fîntînă\npînă ai găleata bună,\ncăci dacă se va strica\nai dori și n-ai putea.\n\n69 - Numai dacă zici dulceață\ngura nu se îndulcește;\nnumai vorba fără faptă\nnimănui nu folosește.\n\n70 - Pentru miezul de la fragă\nchiar și frunza ei ți-e dragă;\npentru cel care-l iubești\nierți oricîte pătimești.\n\n71 - Cînd e secetă se vede care e fîntîna bună -\ncînd e greu cunoști iubirea celui care-ți stă-mpreună.\n\n72 - Ușor poți face-o rană, dar s-o închizi, mai greu,\nde-aceea fii cu grijă în tot ce faci mereu;\ncu dragoste și vorba și fapta să ți-o-mbraci,\na semenilor rană s-o-nchizi, iar nu s-o faci.\n\n73 - Pe părinții tăi iubește-i pîn-la moartea lor și-a ta\nnimeni ca și ei pe lume nu te-a mai iubit așa\nmulțumește-le, ajută-i, îngrijește-i cu temei\ncătre nimeni n-ai pe lume datorie ca-nspre ei.\n\n74 - Apa trage la pîrău,\nomul tot la neamul său;\napa trage la răzor,\nomul tot la ce-i dator.\n\n75 - Cu cei dragi mereu să șezi,\ndragostea s-o-mprospătezi,\ncăci ea dacă se-nvechește -\nca omul cînd bătrînește -\nnumai din amar trăiește.\n\n76 - Dragostea de frați și prieteni\nsă întreacă-n tine-oricînd\ndragostea de bani - aceasta să n-o uiți în nici un rînd.\n\n77 - Mama, tata și-un prieten\nte iubesc din gînd curat,\nceilalți toți din lumea asta te iubesc interesat.\n\n78 - Musca umblă după rană,\ndar albina după flori...\nomul bun după virtute,\ncel nebun, după comori;\ncel curat caută iubirea unde totul e voios -\nnumai în iubire-i totul căci în ea-i tot ce-i frumos.\n\n79 - Nu-i nimic să se păstreze din ce-n lume se adună\nca nicicînd să nu se strice, să-aibă pururi stare bună,\nnumai dragostea aleasă într-o inimă curată\ne mereu în stare bună, nu se strică niciodată.\n\n80 - Pînă nu-ncetează vîntul, marea nu se liniștește,\npînă încă iubești lumea, chinul inimii tot crește;\ndacă tu-ți dorești vieții fericita liniștire,\nleapădă iubirea lumii,\nia a lui Hristos iubire.\n\n81 - Foamea face acrul dulce,\nmunca face noaptea mică,\ndepărtarea pe iubire o-ntărește, nu o strică.\n\n82 - Îmbuibatului chiar carnea fără nici un gust îi pare;\ndragostea necredincioasă piere cînd e-n depărtare.\n\n83 - Un fir singur nu e pînză,\nun pom singur nu-i pădure,\nun om singur nu mult poate\nsă învingă ori să-ndure;\nfii unit în duh cu frații, mergi cu ei\nși nu te-abate -\nși-o să vezi cît e frumoase și ușoare vor fi toate.\n\n84 - Amintirile iubirii, cînd frumoșii ani s-au dus,\nsînt cum e lumina lunii dacă soarele-a apus;\nnu-i lumina cea voioasă limpede și dulce-n zări,\nci lumina-ncețoșată din visări și depărtări.\n\n85 - Dă-ți viața ta Acelui ce ți-a dat-o pe a Lui;\nnici o dragoste mai mare și mai sfîntă, alta nu-i.\n\n86 - Cine stă numa-n iubire\neste-ntreg numa-n putere -\nlegămintele iubirii\npot înfrînge orice vrere.\n\n87 - Marile iubiri în viață nu pot fi decît odată -\npe acestea depărtarea mai frumoase le arată,\ndar iubirea fără margini dă-ți-o Unui Singur Drag\ntoată numai Lui -\nîn toate celelalte s-ai un prag.\n\n88 - Dragostea e cel mai mare bun al sufletului meu -\neu nu-mi pot lăsa iubirea orișicît mi-ar fi de greu,\nde ea nu mă vor desparte orișicîte-ar fi să trag.\nCe mi-ar mai rămîne vieții\ndacă-aș pierde ce mi-e drag?\n\n89 - Ce vis e marea rătăcire\nce lumea-i spune că-i iubire!\nCe-nșelător și mincinos\ne-al ei păcat numit frumos!\nIubire, cu-acest nume sfînt\ne numai una pe pămînt,\nîn două stări de-același fel:\ncea de-Adevăr și cea ca el.\n\n90 - Grea e sarcina iubirii,\nslab e sufletul lumesc;\ncei lumești n-o duc departe,\nprea degrabă obosesc.\n\n91 - Dragostea n-are putere peste hoitul din sicriu -\npoate-mbrățișa odorul numai cît e suflet viu;\nîmpotriva putrezirii ea nu poate să se pună:\ndragostea numai cu viața se sărută și-mpreună.\n\n92 - O, iubire îngerească, tu nu-mbătrînești nicicînd!\nPerii-ncărunțesc - și totuși inima-i la fel bătînd,\ngreutățile vor curge, încercările la fel,\ndar iubirea cea din Ceruri e-n veci tînără.\n\n93 - Dragostea adevărată\nnu se teme niciodată:\nde primejdii nu ia seamă\nși de moarte n-are teamă;\nși prin toate-i neschimbată\ndragostea adevărată.\n\n94 - Dragostea prinde viața, și-o înalță\nși-o sfințește,\ndar cu cît mai tare arde\ncu atîta se topește.\n\n95 - Cu iubirea merg oriunde,\nlîngă ea îndur oricîte;\nea le face minunate toate cîte-ar fi urîte,\nea le face fericite toate cîte-ar fi prea grele,\nziua ei e-n veci cu soare,\nnoaptea ei e-n veci cu stele.\n\n96 - Fericirea dobîndirii de-Adevăr o simți deplin\nnumai în iubire,\nnumai cerul ei e-n veci senin.\n\n97 - Numai dragostea-i o stîncă într-o lume clătinată,\nnumai ce zidește dînsa nu se sfarmă niciodată.\n\n98 - Numai dragostea trăiește într-o lume care piere,\nnumai ea rămîne-aceeași și-n nălțare\nși-n cădere.\n\n99 - Cel care-a iubit prea viu\no să uite prea tîrziu,\ncel care-a dus prea mare dor\nnu se uită prea ușor.\n\n100 - În iubirea cea curată\nși durerea-i fericită,\ndar în patima stricată\nși plăcerea-i chinuită.\n\n101 - Pentru cel care-nțelege, și tăcerile vorbesc;\npentru cel care iubește, toate florile rodesc.\n\n102 - Dragostea adevărată nu sfîrșește la mormînt:\nviețile de ea legate, au un veșnic legămînt.\n\n103 - Dragostea-i ca-mbrăcămintea cea mai țipătoare:\nmult nu poate-a și-o ascunde omul care-o are.\n\n104 - Dragostea adevărată nu îngăduie să-ți cruți\nnici viața și nici punga - cînd e lipsă să ajuți.\n\n105 - Inima este iubirii singura avere;\ncînd o are pe aceasta, altceva nu cere.\n\n106 - Cei ce se iubesc\nsînt unul pentru celălalt de toate:\ntată, mamă,\npîine, apă\nrudă, prieten\nsoră, frate!...\n\n107 - Însuși Dumnezeu răzbună\ndragostea ce-a fost zdrobită:\nmîna care a zdrobit-o va fi-n veci neodihnită.\n\n108 - Aceia dintre oameni sînt buni și-adevărați\nce pot iubi fierbinte pe oameni ca pe frați.\n\n109 - Dragostea adevărată nu e fără gelozie:\nunde cea dintîi se-așează - și a doua o să vie.\n\n110 - Apa care-ai aruncat-o,\nn-o poți niciodată strînge;\ndragostea cînd ai trădat-o\nn-o mai ai - o poți tot plînge.\nGriji de apa ta cea bună,\npîn-o ai în vas la tine -\nși iubirea ta-mpreună\ndulce și fierbinte-o ține.\n\n111 - Din fîntîna prea departe\nnu-ți stingi focul niciodată -\nfocul inimii nu-ți stîmperi cu iubirea-ndepărtată.\n\n112 - Cînd Cel Drag ți-e prea departe\nși-a Lui viață prea străină,\nîn zadar aștepți lumina și-ajutorul sfînt să-ți vină.\n\n113 - Dacă vrei să afli pacea și lumina mîntuirii,\nadă-ți focul la fîntînă, adă-ți inima iubirii.\n\n114 - Pe omul cel cuviincios\nîl recunoști dintr-o privire,\ndar că-i un suflet credincios\nîl recunoști doar prin iubire.\n\n115 - Cînd în tine e mai mare dragostea ca-n orișicine,\nnici nu va mai fi pe lume alt om mai iubit ca tine.\n\n116 - Nimic nu-mbărbătează-așa\npe cel ce te iubește,\nca pacea și răbdarea ta\ncînd greul vă lovește.\n\n117 - O inimă de tată e-un dar atît de sfînt,\nc-aproape nu e altul asemeni pe pămînt.\n\n118 - O, iubire, o iubire, cît de fără grijă ești!\nOare cînd vei mai ajunge și tu să te-nțelepțești?\nTu dai tot - nu cruți nimica,\ntu ierți tot și uiți de rău...\ntu nu-nveți nimic din lacrimi -\nci mergi tot pe drumul tău.\n\n119 - Dragostea este lumina inimii curate -\ninima adevărată fără ea nu poate!\n\n120 - Dragostea cînd mai mult arde,\npoate timp mai lung să poarte;\ncînd se mistuie mai tare, crește mai fără de moarte.\n\n121 - Ușor faci ale iubirii lacrimi să pornească,\ndar ce greu le faci, pe urmă, să se mai oprească.\n\n122 - Tot ce s-a făcut mai vrednic pe pămînt, e din iubire,\nfără ea nimic nu-i dulce nici în oameni, nici în fire.\n\n123 - Nu-i nevoie să ai totul veșnic\nși profund\nși sfînt,\ndar iubirea e nevoie ca s-o ai așa, oricînd!\n\n124 - Toată iarba mai învie și după ce-a fost călcată -\ndragostea disprețuită nu învie niciodată.\n\n125 - Pe puțini îi doare astăzi\ncînd se pierde-un suflet mare;\ne așa de rară-n lume dragostea răspunzătoare!\n\n126 - Doar iubirea are harul de-a da vieții frumusețe;\ncine-o știe, s-o asculte,\ncine nu - să o învețe!\n\n127 - Fiecărei ciori îi pare c-al ei pui e mai frumos,\ndragostei adevărate totu-i pare luminos,\ndragostei adevărate nu-i nimic să-i pară greu,\nde aceea ce-l ce-o are e născut din Dumnezeu.\n\n128 - Dragostea adevărată va rămîne ne-ncetat,\ndar ea-i foarte rară-n lume\nși e foarte greu de-aflat.\n\n129 - Dragostea și tusea nu se pot ascunde!\nele se arată, dacă sînt, oriunde!\n\n130 - Dragostea e ca și soba cea înflăcărată:\nlîngă ea, pe nici o iarnă nu-ngheți niciodată.\n\n131 - A dragostei lucrare întrece-al vremii plin\nși trece-n veșnicie, ca tot ce e divin.\n\n132 - Mergi cu drag unde te-așteaptă dragostea-n portiță,\nstai cu drag acolo-n umbra foilor de viță,\ndormi cu drag în așternutul moale-al bucuriei,\ncăci atît de rară este casa prieteniei.\n\n133 - Iubirea-i cea mai crudă din toate cîte sînt:\nea-ți cere cît nu-i alta să-ți ceară pe pămînt.\n\n134 - Inima mai poate-odată obosi, îmbătrînind,\ndar iubirea niciodată nu va obosi iubind.\n\n135 - Inima îmbătrînește,\nperii-ncărunțesc odată,\ndar nicicînd nu-mbătrînește dragostea adevărată.\n\n136 - Dragostei și bunăvoiei\norice munci le par ușoare;\nsila, însă, nici o muncă a iubi-o nu-i în stare.\n\n137 - Precum valurile apei strîng nisipul\nși-l desparte,\ntot așa ne-aruncă viața cînd aproape,\ncînd departe.\nFericiți sînt numa-n cîntec cei ce se iubesc fierbinte -\nși chiar despărțiți o vreme,\nau unirea-n veci nainte!\n\n138 - Dragostea de care zilnic\nnu-ngrijești s-o-mprospătezi,\nscade-n fiecare seară\nși se duce cum nu crezi.\n\n139 - Oricît de frumos, odată orice drum ți-ajunge greu,\nnumai căile iubirii le-ai umbla cu drag mereu.\n\n140 - Oricît de plăcute-odată toate cîntecele tac,\nnumai cîntecul iubirii l-ai cînta cu drag în veac.\n\n141 - Cît de buni să-ți fie anii, toți ți-i uiți nedezgropați,\nnumai anii dați iubirii pînă-n veci ți-s neuitați.\n\n142 - Cît de tari, se rup odată orice legături se fac,\nnumai ce-a legat iubirea nu se poate rupe-n veac.\n\n143 - Orice rană se închide mai tîrziu ori mai curînd,\nnumai ranele iubirii nu se mai închid nicicînd.\n\n144 - Orice lacrimă fierbinte se mai uscă uneori,\nnumai lacrima iubirii nu se uscă pînă mori.\n\n145 - Orice soț și orice frate\npot uita ce-au spus plîngînd,\nnumai dragostea curată nu te va uita nicicînd.\n\n146 - Doamne, orișice pe lume\npot să las și să jertfesc,\nnumai fără-a Ta iubire, nici să mor, nici să trăiesc!\n"
}