{
"t" : "Despre încercare",
"d" : "",
"s" : "1 - Încercarea și ispita vin în lume peste toți;\na scăpa de tot de ele, cît vei vrea,\ntot n-ai să poți.\nEle vin, dar cu credință cît vei fi,\nsă nu te temi:\nea ți-ajută totdeauna să le birui - cît o chemi.\n\n2 - Toate vor lucra spre bine pentru cine-i credincios,\ntocmai cum făgăduiește tot Cuvîntul cel Frumos.\nAi deplină-ncredințare de-acest veșnic adevăr:\nfără știrea Lui nu-ți cade nici un fir de păr!\nChiar și dacă cel rău umblă\nsă-ți urzească-un rău,\npîn-la urmă, Cerul scoate chiar din el\nun bine-al tău!\n\n3 - Fețele cele mai sfinte sînt lovite cel mai greu -\nsufletele cele bune au de pătimit mereu.\n\n4 - Unde nu e încercare, nu-i nici biruință;\nunde nu-i împotrivire, nu-i nici stăruință;\nunde nu e înfrînare, nu e nici cunună -\nastea toate merg în viață numai împreună.\n\n5 - Nevoia are și ea supunerile ei -\nși ea ți le silește - că vrei ori că nu vrei.\n\n6 - Necazurile-n viață ne vin ca încercare\ns-arate unde este credință și răbdare.\n\n7 - După lovituri s-aude vasul unde e crăpat,\nla-ncercare se cunoaște fratele adevărat.\n\n8 - A păți e cea mai bună cale de-a-nvăța\nce-i bine,\ndar pe calea asta-s multe lacrimi grele\nși suspine.\n\n9 - Învață din greșeală, învață din dureri -\nvai celui ce nu-i astăzi mai priceput ca ieri!\n\n10 - Cînd credința noastră este cea mai slabă-n încercare,\natunci rugăciunea noastră să ne fie cea mai tare,\natunci să chemăm Lumina mai puternic,\nsă ne scape -\nși-avem s-o vedem cum vine liniștit,\npășind pe ape...\n\n11 - Cînd e omu-n mari primejdii, atunci sufletul și-arată:\nnuma-n încercări se vede starea lui adevărată.\n\n12 - Caracterul cel puternic, firea de erou, o are\nnumai cel ce nu-l înfrînge nici a morții grea-ncercare.\n\n13 - Nimic nu-i la-ntîmplare, ci totu-i rînduit\nde-Acel ce știe toate. Rămîi, deci, liniștit!\n\n14 - Cum adevăratul aur numa-n foc se lămurește,\ntot așa credința bună la-ncercări se dovedește.\n\n15 - Gîndește-te în încercare că nu ești tu cel mai lovit -\nnu-i casă fără morți pe lume,\nnu-i început fără sfîrșit.\n\n16 - Pînă nu încaleci calul, nu-i cunoști năravul rău -\npînă nu vine-ncercarea, nu-ți cunoști vecinul tău.\n\n17 - În momentele mai grele amintește-ți totdeauna\nde-Adevărul tău Cel Unul\nși iubirea ta, cea una!\n\n18 - Calul bun se vede și sub șeaua rea,\ndragostea curată și pe vremea grea.\n\n19 - Cine nici în suferință tot nu-nvață ceva bun,\nva trăi ca un netrebnic, va muri ca un nebun.\n\n20 - Cînd nenorocirea doarme, te ferește s-o trezești,\ncăci dac-o trezești și vine, greu mai poți s-o ocolești.\n\n21 - Numai la război se vede cine e viteaz și cum,\npîn-acolo, înainte mulți se laudă pe drum;\nnumai puși la încercare vezi cîți sînt și care nu-s\noameni de curaj din mulții ce s-au lăudat și-au spus.\n\n22 - Necazul te învață în cine să te-ncrezi\nși moartea îți arată cît iei din cîte vezi\nși datoria-ți spune cît trebuie să șezi\ncînd le-nțelegi pe toate și vrei să le urmezi.\n"
}