{
"t" : "Despre judecată",
"d" : "",
"s" : "1 - Cel ce osîndește cinstea și-apără orice păcat\neste-un blestemat și-o scîrbă, veșnic va fi judecat.\n2 - Mulți îi judecă pe oameni într-un fel sau în alt fel,\ndar tu judecă-l pe-oricare după aurul din el:\naurul din el e harul care-l are-n orice rînd\nși în fapte și în vorbe omul drept și omul blînd.\n\n3 - Puțin ține amăgirea, dar mult ține-a ei durere:\n- cele mai grăbite-ndemnuri să le-asculți\ncu-ntîrziere.\n\n4 - Adevărul ia oriunde partea celui asuprit:\ndrept pe drept cînd asuprește,\nEl e lîngă cel lovit;\ncînd cel rău lovește dreptul\n- Adevăru-i lîngă el;\ncînd un rău pe-alt rău lovește\n- El îl apără pe-acel\nchiar și-atunci cînd dreptul este cel ce-apasă\npe cel rău -\nEl, pe cel lovit ajută - așa este Dumnezeu.\n\n5 - Pentru cel cu judecată, și tăcerile vorbesc\nba, de multe ori, mai tare decît orice grai lumesc.\n\n6 - Cerul îi va cere-dată\ngreu răspuns la Judecată\norișicărui împărat\npentru legile ce-a dat,\npentru orice jug și rău\npus peste poporul său.\nFericit va fi acel\nce-a umblat mai blînd cu el.\n\n7 - Între doi prieteni sinceri și-ntre lucrurile lor\nnu te-amesteca vreodată, nici te fă judecător,\nei se ceartă,\nei se-mpacă,\nei se duc\nși ei vin iar,\ngura lor va fi tot dulce\niar a ta cu gust amar.\n\n8 - Legea și judecătorii dintre oameni, pe pămînt,\njudecă numai acelea care cunoscute sînt,\ncele care sînt ascunse, unde nimeni n-a pătruns\nle va judeca Acela care vede în ascuns.\n\n9 - Sînt trei lucruri ce-l coboară pe-mpăratul înțelept:\n- ploconirea față de un vinovat și un nedrept\n- setea după lăudarea celor care-s lîngă sine\n- și-apoi teama de-a nu-și pierde rangul nalt pe care-l ține.\n\n10 - Este cel mai mare bine\ncînd e omul judecat\na-și afla judecătorul înțelept și cumpătat;\ndar e răul cel mai mare a fi judecat de-acel\nce și legea o-nrăiește cum e inima din el.\n\n11 - Să nu judeci cu asprime ce nu-ncape-n mintea ta,\ntot ce nu poți crede-acuma, rabdă pînă vei putea.\n\n12 - Să ne ferim întotdeauna de-a judeca\nîn chip pripit,\ncăci judecățile primite mulți drepți și sfinți\nau osîndit\nși mulți nelegiuiți scăpat-au nepedepsiți\ncum meritau\ncînd judecă pripit aceia ce cumpăna dreptății au.\n\n13 - Un cîrmuitor nu este de folos decît cît ține\ncumpăna nepărtinirii între cei ce vin la sine,\natunci cînd e drept cu-oricine, fie mic ori fie mare,\ncu săracul ori bogatul - ascultînd pe fiecare.\n\n14 - Un stăpîn cuminte ține dreaptă calea și temeiul\nîntre cei ce poartă spada\nși-ntre cei ce țin condeiul\ncăci puterea fără minte e ca fiara fioroasă\nmintea iar, fără putere, stă privind neputincioasă.\n\n15 - Nu fi prea milos în viață ca să nu te ruinezi,\ndar nici aspru, ca de ură însoțit să nu te vezi,\nci pe calea mijlocie ține-te mereu cuminte\nnici prea-n urmă nu rămîne,\nnici nu merge prea nainte.\n\n16 - Într-un înțelept - și între al lui prieten înțelept\nnu te fă judecătorul,\nnici cînd judeci cel mai drept,\ncă-nțeleapta prietenie\nși iubirea-adevărată\nau o altfel de dreptate\nși-un alt fel de judecată.\n\n17 - N-asculta sfătuitorii ce-ți spun lucruri cunoscute,\ndar ia seama că vrăjmașii îți spun cele neștiute.\n\n18 - Nu lua o hotărîre dacă ai vreo îndoială,\npoate ochiul tău te minte,\npoate-urechea ta te-nșeală.\n\n19 - Nu învinui pe nimeni pînă nu-i dai timp s-arate\ncă-i nevinovat de toată vina aruncată-n spate.\n\n20 - Judecă o viață pe-ntregimea sa,\nnu dup-o frîntură, orișicare-i ea;\ncine prețuiește lanul dup-un spic\njudecă zadarnic, nu va ști nimic.\n\n21 - Osîndiții din Gheenă\nvor fi-n veci siliți să tacă\nși să facă tot ce-n viață le-a fost mai urît\nsă facă.\n\n22 - Oamenii au obiceiul să-l înalțe pe-un avut\nși să calce și să-mpingă pe săracul cel căzut,\nde aceea-i vinovată judecata lumii rea\ncăci nu-i cinste nici dreptate\nci-i nelegiuire-n ea.\n\n23 - Cine judecă-ntr-o cauză însemnată și divină\nseamă numai de drepte și sfințenie să țină.\n\n24 - Lumea nu se cîrmuiește dup-al oamenilor fel,\nDumnezeu o cîrmuiește după cum gîndește El,\ncăci ce-i pare lumii bine ar fi poate cel mai rău\nși ce-i pare rău - aceea-i bine, după gîndul Său.\n\n25 - Ce nepotriviri adesea ochii noștri pot să vază:\nlumea calcă și hulește - cerul binecuvîntează,\nlumea laudă și strînge - cerul leapădă și-alungă\n- tot ce-i după voia lumii, rar la ceruri să n-ajungă.\n\n26 - Cei ce au putere-n lume să nu dea în judecăți...\njudecata-i pentru cei slabi, spre-a-i păzi\nde nedreptăți,\njudecata-i pentru cei mici spre-a-i păzi\nde cei tirani\ncăci în lume cei puternici au dreptate\ncăci au bani.\n\n27 - Cu cît este-o judecată mai nedreaptă și mai rea,\ncu atîta e mai mare încăpățînarea-n ea.\n\n28 - Judecă-te doar pe tine,\ndar pe alții niciodată.\nJudecata cea de alții e mereu neadevărată.\n\n29 - Judecata cea de tine ți-este pururea spre bine,\ncelui aspru cu el însuși, o să-i fie blînd oricine.\n\n30 - Nici o întîmplare-n lume nu este întîmplătoare\ntoate-s prin Înțelepciunea Celui Nepătruns și Tare,\nEl prin ele-Și împlinește judecățile-nțelepte,\nminunate\nsau cumplite\n- însă totdeauna drepte.\n\n31 - Nu gîndi că Judecata și Dreptatea sînt departe,\nele vin și înainte, cum vin sigur, după moarte;\nteme-te de ele-ntruna ca să nu faci ce nu-i bine,\nJudecata și Dreptatea pot fi tocmai lîngă tine.\n\n32 - Ce recunosc doi oameni cinstiți - de voia lor,\ne drept - pentru oricare cinstit judecător.\n\n33 - E mai bine-a nu începe ce nu crezi c-ai să sfîrșești,\nasta fie-ți judecata cîte zile-ai să trăiești.\n\n34 - Nu-ți dori nicicînd cîștigul ce-i în paguba altuia\nși nici paguba ce nu e spre cîștigul nimănuia.\n\n35 - Dacă oamenii-ar fi drepți\nar dormi cei înțelepți,\ndacă n-ar fi pîrîtori\nn-am avea judecători.\n\n36 - Vrei să nu fii osîndit?\n- umblă drept, muncind cinstit.\nDacă pentru asta ești,\nmeriți să te fericești.\n"
}