{
"t" : "Despre prietenie",
"d" : "",
"s" : "1 - Decît ruda-ndepărtată, mai bine prietenu-n sat\ne mai bun puținul astăzi decît multul depărtat.\n\n2 - Ce nu vrei a ști dușmanul, la prieten să nu spui\ntu cînd nu-ți poți ține gura,\ncum să-i ceri s-o țină, lui?\n\n3 - Vechiul prieten e asemeni cîinelui crescut la casă:\ntreaz și credincios rămîne pe-orice vreme furtunoasă.\n\n4 - Fă-ți prieteni noi cîți poți\ndar cei vechi păstrează-i toți\ncăci prietenii-ncercați\nsînt adevărații frați.\n\n5 - Bunul prieten e ca vinul ce cu cît se învechește\ngustul și mai bun și-l face,\nprețul și mai mult și-l crește.\n\n6 - Nu te însoți cu hoțul! - Cîți au să te vadă toți,\nnu-i vor zice lui om vrednic\n- ci-o să-ți zică ție hoț.\n\n7 - La nevoie se cunoaște care-ți este prieten bun,\npînă nu ajungi în lipsă mulți de prietenie-ți spun.\n\n8 - Prietenul ce-a stat cu tine în necazul cel mai mare\nți-a fost frate, să-i fi frate pîn-la ultima suflare.\n\n9 - Omul fără nici un prieten e ca stînga fără dreaptă\ncînd e mai în mare lipsă strigă și-n zadar așteaptă.\n\n10 - Prieten bun ți-acela care mustră greșurile tale\nnu acel ce lingușește lăudîndu-ți orice cale.\n\n11 - Un singur vrăjmaș îți poate nimici cu-al urii foc\ncît o mie de prieteni nu-ți mai pot clădi la loc.\n\n12 - Prietenii nu totdeauna pot fi sinceri - sau nu vor,\ndar dușmanii-s totdeauna sinceri în pornirea lor.\n\n13 - Om fără dușmani pe lume nimeni nu poate să fie\nnumai să n-aibă dreptate cel ce-i poartă dușmănie.\n\n14 - Despre prietenii tăi buni\nglume proaste să nu spuni\ncă pe mulți prieteni în lume\npoți să-i faci dușmani din glume.\n\n15 - Dacă vrei să nu te știe ce-ai făcut, dușmanul rău\nnu vorbi despre acesta nici prietenului tău;\ncăci dușmanii n-au de unde să te știe ce-ai făcut\nde n-ai spus întîi la prieteni tu ce trebuia făcut.\n\n16 - Pe lîngă lemnul cel uscat se-aprinde și cel verde,\npe lîngă prietenul stricat, copilul bun se pierde.\n\n17 - Nu-i trandafir fără vreun spin\nnici om numai de daruri plin\nși lîngă cel mai drag parfum\nmai e și ceva - nu știu cum.\n\n18 - Nu-i pădure-n lume fără uscături\nnu e gard să n-aibă ochiuri și spărturi,\nnu-i izvor să n-aibă vreo baltă-n jur\nnici prieten nu e fără vreun cusur.\n\n19 - Ghioceii cei mai mîndri deseori din spini i-aduni,\ndeseori prin cei din urmă afli frații cei mai buni.\n\n20 - O sculă sau o cîrpă bună și din gunoi să le ridici\npe omul cel ales ridică-l chiar cînd îl afli-ntre cei mici;\ntalentul, cinstea și virtutea, cinstește-le că sînt comori\natît de rar împreunate în unul, printre muritori.\n\n21 - Fugi de prietenia celor leneși și risipitori\ncă din zi în zi cu dînșii tot mai spre abis cobori\ntot mai spre rușine-aluneci, pînă cînd te prăbușești\n- de cei răi și de-a lor drumuri ca de foc să te ferești.\n\n22 - Însoțirea cu cel rău\nstrică bunul nume-al tău\nvina și rușinea sa\nruinează cinstea ta.\n\n23 - Prietenia cu stricații strică bunul obicei\nși deprinderile rele se învață de la ei.\n\n24 - Cel cu care te-nsoțești\nte arată cine ești\ncă de n-ai umbla să bei\nnu te-ai însoți cu ei\nși de n-ai iubi ce-i rău\nar fi altul drumul tău.\n\n25 - Cînd legi prietenii cu lupul stai cu bîta-n mînă treaz\n- de la cel rău, chiar și prieten, n-aștepta decît necaz.\n\n26 - Umblă des pe calea casei prietenului tău iubit,\nburuienile și spinii cresc pe drumul părăsit.\n\n27 - Nu călca prea des nici pragul cel mai drag și mai dorit\nca să nu-l urăști de tine și să-i fi nesuferit.\n\n28 - Calul bun se vede numai la suiș\nsabia cea bună numai la tăiș,\nziua cea frumoasă numai după-amiaz\nprietenul cel sincer numai la necaz.\n\n29 - Cînd ți-e fața abătută\nfrate-i cel ce ți-o sărută\ncînd e veselă și-i bine\nți-o sărută orișicine.\n\n30 - Cine prea se-ncrede-n alții deseori se-nșeală\nsînt puține adevăruri, multe-s doar spoială.\n\n31 - Cînd omul pierde drumul apucă orice căi,\ncînd leapădă părinții găsește prieteni răi\ncînd își trădează soțul găsește-un prag străin\n- nu-i viață otrăvită de-un mai amar venin.\n\n32 - Cînd se rupe o verigă se desface lanțul bun\ncel ce face dezbinarea face-o crimă de nebun.\n\n33 - Nu fii prieten niciodată cu-un nedrept și mincinos:\nel e schimbător ca vremea urmărind al său folos;\ndacă n-are el nici cinste, nici rușine, nici cuvînt,\nce-ar mai fi pe lume oare să-i dea preț și crezămînt?\n\n34 - Prietenul adevărat\nnu-l cunoști cînd ești bogat\nți-l trimite Dumnezeu\nnumai cînd ajungi la greu.\n\n35 - Prietenia se păstrează mai puțin prin ce-a primit\nci mai mult prin ce așteaptă încă de la cel iubit’\nmai puternică-i speranța într-o inimă, ades,\nca recunoștința care-i numa-n sufletul ales.\n\n36 - E-o plăcere să vezi ochii celui care ieri i-ai dat,\npînă cînd recunoștința c-a primit nu s-a uitat.\n\n37 - Cît ne mîngîiem atuncea cînd un prieten drag găsim\nalipit de noi, - și-n totul sufletul i-mpărtășim\n- o iubire-atît de mare și un dar atît de sfînt\nnumai la izvorul dulce, însă nu altunde sînt...\n\n38 - Fă-ți prieteni cu-ajutorul bogățiilor nedrepte\nca în Corturile Vieții răsplătirea să te-aștepte.\n\n39 - E firească frica morții: - prea puțini prieteni sînt\ncare pot iubi statornic - și prea mulți luați de vînt.\n\n40 - Cugetă la slăbiciunea prieteniei omenești\nca să nu te-ncrezi prea tare, azi, în cel cu care ești.\n\n41 - Rară-i inima ce poate bate orișicînd la fel,\nrar e prietenul ce are, neschimbat, iubirea-n el\nprietenia-adevărată, fiul meu, pe lume nu-i\nnuma-n Adevăr o afli - și-n vreunul din ai Lui.\n\n42 - Sufletul bun e-un prieten înțelept și credincios\n- decît tot avutul lumii e mai scump și prețios.\n\n43 - Față de un prieten dulce, tu să ai, în vremi amare,\nbunătatea nesfîrșită - și iubirea cea mai mare.\n\n44 - Cînd se află-n vremuri bune\nomul crede și nu crede\nprietenia credincioasă numai la necaz ți-o vede.\n\n45 - Dacă ți-ai făcut prieteni dintre cei aleși și sfinți\n- ești dator să nu mai bănui\na-lor gînduri și dorinți!\n\n46 - Rana ce ți-o face-acela ce-l iubești și te iubește\nnu se vindecă cu totul cît trăiești - și cît trăiește.\n\n47 - Nu spune nimănuia\nce crezi\nși ce gîndești,\nde-acel al cărui frate și prieten spui că ești.\n\n48 - Dacă vreți ca fiul vostru să se-aleagă ca cinstit,\nurmăriți-l unde umblă și ce prieteni și-a găsit,\nfaceți-l să aibă prieteni numai dintre credincioși\nși-i vor fi toți anii vieții vrednici, harnici și frumoși.\n\n49 - Dacă ți-ai ales prieteni dintre cei legați de-avere\nși dorești să-i ai prieteni\n- niciodată nu le cere.\n\n50 - Calul bun îl vezi cînd trage la povară,\n- nu cînd paște;\npe adevăratul prieten, doar la greu îl poți cunoaște.\n\n51 - Frumosul trage la frumos,\ncel credincios, la credincios,\ncel bun va trage la cel bun\n- iar un nebun, tot la nebun.\n\n52 - Prietenia credincioasă cere-o-ncredere curată\nele vor trăi-mpreună sau se-nmormîntează-odată.\n\n53 - Unde n-ai frați și prieteni, n-ai nici calde bucurii\n- bucuriile sînt numai între-ai dragostei copii.\n\n54 - Să nu-ți faci pe nimeni prieten niciodată pînă-ntîi\nnu mănînci cu el pe-o masă\nși nu dormi pe-un căpătîi.\n\n55 - De ne-am lepăda de prieteni pentru orice supărare,\ncare prietenie-n lume ar mai fi să țină oare?\n\n56 - Este mare lucru, frate, să ai frați în jurul tău\nîntre ei te nalți spre bine,\nfără ei cobori spre rău.\n\n57 - Oglinda cea mai bună e-un frate-adevărat,\nel spune adevărul cu cugetul curat,\nel spune adevărul cu gîndul credincios\nmînat numai de grija să-ți fie de folos.\n\n58 - Să nu-ți poți lăsa vreodată prietenu-n nevoie\nai voie să mori cu dînsul, dar să-l lași n-ai voie.\n\n59 - Frați și prieteni pot fi numai cei ce-amaru-l împărțesc,\nnu-și iau parte la durere decît cei ce se iubesc.\n\n60 - Cel ce-ntotdeauna cere\ne privit cu neplăcere\nchiar cînd e prieten - cui\ntot și-ntinde mîna lui.\n\n61 - Cine cere ce-i prea greu\nva fi refuzat mereu,\ncine cere mai așa\ntot s-alege cu ceva.\n\n62 - Toți cîrmuitorii lumii sînt bănuitori văzînd\nprietenii și-nțelepciunea între oamenii de rînd;\nprea mulți înțelepți ori prieteni\npot căuta la tronul lor,\nde aceea orice rege este-n veci bănuitor.\n\n63 - Poți a-l cîștiga pe-un prieten\nprintr-o dragoste cinstită,\npe-un dușman ori prin putere\nori prin minte iscusită,\npe un lacom prin cadouri,\npe-o femeie prin iubire,\npe-un învățător prin cinste,\npe-un tiran prin lingușire,\npe un prost printr-o poveste,\npe-un nebun prin cîte toate,\npe-nțelept prin ascultare\nși pe toți - prin bunătate.\n\n64 - Înțeleptul și-amintește de prieteni totdeauna,\nprostul și-aduce-aminte\nnumai cînd l-a prins furtuna.\n\n65 - De nu vrei să ții pisică - vei avea șorecărie,\nde nu vrei un bun prieten\nvei avea, stricați, o mie.\n\n66 - Cel cu numai o cămașă - să și-o spele cît mai des,\ncel cu numai un prieten, să-i arate-un preț ales.\n\n67 - Cine n-are pîine\nsă nu țină cîine\n- ții la prietenie?\n- dă-i cu bucurie!\n\n68 - Mai tîrziu ori mai devreme,\nmai departe sau aproape,\nai nevoie de-orice mînă din vreo vale să te scape,\nde aceea fă-ți prieten pe oricare om din cale\ncă nu știi în care vreme\nși-n ce loc te-așteaptă-o vale.\n\n69 - Chiar cînd ai cincizeci de prieteni\nși-ți dau sfaturi iubitori,\nsfătuiește-te și singur cînd să urci sau să cobori.\n\n70 - Și cel mai cuminte prieten trebuiește sfătuit,\nnu-i pe lumea asta nimeni întru tot desăvîrșit.\n\n71 - Fericită-i părtășia celor binecuvîntați,\ndragostea adevărată i-a făcut surori și frați,\ncînd același gînd i-animă și-n același fel trăiesc\ntot ce se petrece-acolo e la fel cu ce-i ceresc.\n\n72 - Fiule, viața-ntreagă caută zi de zi cît poți\nori cu cîți vei fi-mpreună prieteni să ți-i faci pe toți.\n\n73 - Nici o mie de prieteni nu-s prea mulți de-ar fi să ai,\nnu ști care te ajută, nu ști peste ce rău dai;\ndar vrăjmași, chiar numai unul e prea mult dacă ți-l faci,\ndacă-l ai, fă tot ce-i bine și cinstit, ca să-l împaci.\n\n74 - Să nu-ntoarceți niciodată pentru ură iarăși ură,\nci la vorba de ocară să răspundeți cu căldură,\ncă de multe ori pe-un dușman cînd cu dragoste-l împaci,\ncu iubire răspunzîndu-i - prieten bun din el îți faci.\n\n75 - Două suflete-n același trup e prietenia,\ndoi simțesc dar totdeauna una-i bucuria.\n\n76 - Pe-orice semen totdeauna cu iubire-l înfășoară,\no comoară nu-i un prieten\ndar un prieten e-o comoară.\n\n77 - Fără cei iubiți și-n locul cel mai drag te simți stingher,\nfără scumpii mei, Isuse, n-aș dori să fiu în cer.\n\n78 - Prietenia-adevărată\nnu sfîrșește niciodată,\ncăci ea-n inimă va fi\nși cît ea vă dăinui...\n- dacă moare undeva\nea n-a fost atunci așa.\n\n79 - N-ajung ani de zile-adesea ca un frate să găsești,\nînsă e de-ajuns o clipă ca să-l pierzi, de nu-l grijești -\nde aceea ia aminte, cruță-ți frații cei iubiți\ncăci adevărații prieteni nu mai pot fi-nlocuiți.\n\n80 - Suprema formă de iubire la credincioși, e-a fi uniți,\nLumina cine o iubește, iubește și pe-ai ei iubiți,\nîi va iubi pe toți, fierbinte pe toți, din orice neam și loc,\npe cei de-aproape, de departe, pe slabi sau tari\ncu-același foc.\n\n81 - Adîncește-mi părtășia cu cei dragi, Cuvinte Sfînt,\nși aici și-n cer cu-aceeași dragoste și legămînt\nvreau și-aici și-n ceruri frații tot mai dragi să-i pot avea,\ndupă dragostea de tine, ei îmi sînt comoara mea.\n\n82 - Fiii mei, frăția sfîntă vouă să vă fie cult:\ndac-un suflet vă iubește, voi iubiți-l și mai mult,\ncă nu veți putea fi-n totul și cu-adevăratul frați\ndacă nu puteți fi-n viață prieteni buni și-adevărați.\n\n83 - Fie-ți scumpă prietenia, neamul tău și casa ta,\ncu evlavie le caută cîte zile vei avea,\nfericirea nu-i niciunde ca în ele, cînd smeriți\nîntr-un duh și gînd cu toții\nîmpreună vă iubiți.\n\n84 - Bucuriile niciunde nu-s ca între frați de vii\nnumai frații de-o credință îți sînt frați pe veșnicii.\n\n85 - Nicăieri ca-n prietenie drumul nu-i așa ușor,\nAdevărul mai aproape și mai binevoitor\nmila lui cu duioșie, bucuriile mai mari...\n- dar comorile acestea sînt din ce în ce mai rari.\n\n86 - Sufletele credincioase totdeauna se-nțeleg,\nsimțămîntul părtășiei între inimi cînd e-ntreg\ntotul e adînc atuncea, liniștit și plin de har,\ntotul este sfînt și tainic și plăcut ca un altar.\n\n87 - Nu dori să-l vezi om mare pe prietenul iubit,\ncăci cînd va ajunge mare îl vei pierde negreșit.\n\n88 - Nu lega prietenie unde nu ți-e potrivire\nori de duh, ori de credință, ori de rang și pregătire;\nprietenia încheiată unde nu se potrivește,\ncu dezgust întotdeauna și cu ceartă se sfîrșește.\n\n89 - Cînd dorești prietenia sinceră și-adevărată,\nprintre cei de-un duh cu tine și de-o-nvățătură-o cată.\n\n90 - Fiul meu, tu cu stricații nu te-mprieteni nicicînd,\nprietenia lor cu tine te va nimici curînd,\nei sînt prieteni doar să strice, iar de tine se slujesc\nsă le-ajuți sau să le-acoperi stricăciunea ce-o trăiesc.\n\n91 - Nu-ți lăsa învățătura și credința ta dintîi\npentru una ce-o aduce vreun om fără căpătîi.\n\n92 - Păstrați cu orice preț iubirea și unitatea dintre frați,\npentru nimica niciodată, să nu ajungeți dezbinați,\ncă nu-i nici un motiv pe lume, nici cel mai sfînt și-ntemeiat\nsă poată-ndreptăți păcatul ce-l faceți că v-ați dezbinat.\n\n93 - La cărare cîteodată poți întoarce și-o găsești,\nprietenul ca și credința, le pierzi cînd le părăsești.\n\n94 - Fapta rea-ntre noii prieteni îți ajunge-un trist ecou\nși cum lași tu calea bună, vor lăsa ei prieten nou.\n\n95 - O, fiii mei, nu-n ura lumii, nici în prigoane și-n nevoi,\nprimejdia pierzării voastre e-n dezbinarea dintre voi.\n\n96 - Iubirea, Cinstea și-Adevărul de le iubiți, copiii mei,\natunci oriunde-s frații voștri, voi mergeți și cîntați cu ei,\ncă nu e nicăierea cerul și cu pămîntul mai unit\nși nu-i nici har ca părtășiei și unității dăruit.\n\n97 - Omul care poate s-aibă zeci de prieteni, toți la fel,\ncred că n-are niciodată un bun prieten lîngă el.\n\n98 - Nicicînd omul nestatornic nu va fi un frate bun,\nnu te-ncrede niciodată în așa un om, îți spun,\ncăci din prietenia asta vei rămîne negreșit,\ncînd ai să te-ncrezi mai tare, rușinat și păgubit.\n\n99 - Totdeauna prietenia cu un om supărăcios\nnumai pagubă ți-aduce, nu-ți aduce vreun folos.\n\n100 - Cîți ușor ți-ajung prieteni - și dușmani ți-ajung ușor;\nocolind prietenia, scapi de dușmănia lor.\n\n101 - De cel prost și rău ferește-ți totdeauna drumul tău\ncăci e rău și ca prieten, dar dușman e și mai rău!\n\n102 - Nu-ți face niciodată casă - ascultă, fiul meu, ce-ți spun\ndecît lîngă-o fîntînă bună și numai lîngă-un frate bun\nc-acestea cu nimic în lume nu poți să le înlocuiești\ncît prețuiesc acestea afli doar cînd în flăcări te găsești.\n\n103 - A cînta urechii surde,\na cerși la om zgîrcit,\nsau a plînge la o piatră\n- timp zadarnic irosit.\n\n104 - Din fîntîna depărtată\nnu-ți stingi focul niciodată,\nnici cu fratele străin\nn-o să ai în veci alin.\n\n105 - Ajunge o măciucă la carul plin de oale,\najunge o mustrare pe cel simțit să-l scoale.\n\n106 - Cine frații și-i lovește\n- îl ajută pe dușman, - \n- pe Hristos Îl răstignește\n- și cinstește pe satan.\n\n107 - Cel ce vinde frații - crede mai de preț ce ia pe bani\ndecît ce ia pe viață, pe-al lui suflet, pe-ai lui ani,\nprețuiește numai banul cîștigat acum ușor\nși nu vede că-și dă morții sufletul nemuritor.\n\n108 - Doar cînd recunoști Iubirea\n- vezi că toți ceilalți ți-s frați\nși că toți sînt ca și tine\nfericiți sau disperați.\n\n109 - Nu armele sau banii ți-aduc vreo biruință,\nci prietenii și fiii și frații de-o credință.\n\n110 - Dacă vezi un om ce poate a-l nedreptăți pe-oricine,\nfi-i frate,\nși ferește-l cum te-ai apăra pe tine!\n\n111 - Unde sînt albine, vei afla și mere,\nunde-s fii ai milei afli mîngîiere,\nunde-s fiii jertfei afli bunătate,\n- unde e iubire, vei afla de toate!\n\n112 - Dacă inima va plînge, plîng și ochii lîngă ea\n- părtășia nu te lasă singur în durerea grea.\n\n113 - Orișicare pot da sfaturi - însă ajutor puțini\n- prin aceasta cunoști frații,\nprin aceasta pe străini.\n\n114 - Rudă mi-e cel ce-mi ajută,\nfrate cel ce-mi face bine,\nmamă mi-e cea ce-are milă cînd e cel mai rău de mine.\n\n115 - Fierul tot pe fier s-ascute,\nmîna tot pe mînă spală,\nfratele la frate merge la necaz și la-ndoială,\nmila tot la milă trage și iubirea la iubire\n- fericit e-acel ce-și află inimă pe potrivire.\n\n116 - Aceluia-i spun tată care-mi aduce pîine\n- căci cel mai mare bine tot dragostea rămîne.\n\n117 - Noi sîntem legați de alții - nu e nimeni fericit\ndecît cînd se simte frate cu oricare, și unit.\nCine este rupt de alții și se vrea numai pe el,\nva trăi ca un netrebnic,\nva muri ca un mișel.\n\n118 - Unitate și frăție ai cu cei cu care ești\nși cu care și durerea și iubirea s-o-mpărțești,\nbucuria-adevărată n-o să afli fără ei\nși chiar dacă ai afla-o să n-o guști\nși să n-o vrei!\n\n119 - Nu există încercare să nu poată fi răzbită\ndacă frații trec printr-însa într-o dragoste unită.\n\n120 - Unul singur - cît de tare - e zdrobit de vreo furtună,\ndar cei slabi stau în picioare dac-o-nfruntă împreună.\n\n121 - Mai mulți ochi tot văd mai bine decît numai doi,\noricum,\nfericită-i unitatea cu acei de-un crez\nși-un drum.\n"
}