{
"t" : "Despre răbdare",
"d" : "",
"s" : "1 - Fiii mei, s-aveți răbdare pentru orice lovitură,\nsuferiți oricît mai bine, nu vă răzbunați cu ură;\ncel ce sufere-n tăcere și-are pururea răbdare\nchiar de-i cel mai mic la oameni\nva fi-n ceruri cel mai mare.\n\n2 - Fii mai bine nicovală: rabdă orice te lovește,\ncel ce e ciocan se strică, cel ce rabdă se-ntărește.\n\n3 - Cei ce au un suflet mare\npot avea mereu răbdare,\nnumai cei cu suflet mic\nnu pot suferi nimic.\n\n4 - Fiica mea, prin liniștita și-ndelunga ta răbdare\nsuferită cu nădejde îți aduni răsplată mare;\nrăsplătirea-ncununează o viață-n curăție,\ncel ce seamănă-n răbdare, seceră cu bucurie.\n\n5 - Bucură-te în răbdare, fiica mea, și-n curăție,\nasta-i calea care-aduce totdeauna bucurie\n- însă plînge cînd va-ncepe lumea-n slavă să te poarte,\nasta-i calea care duce la osîndă și la moarte.\n\n6 - Fiul meu, să știi că-n viață totdeauna e mai bine\ntu să suferi pentru altul decît altul pentru tine.\n\n7 - Nu te necăji în vremea de necaz și de urgie,\nține minte sfatul care mi l-a spus bunicul mie:\n- nu e rău să nu se ducă, și nici bine să nu vie.\n\n8 - Fiul meu, tu pentru Cinste rabdă tot ce ți se cere:\numilire, nedreptate, despoiere de avere\nchiar și moartea tu s-o-ntîmpini cu cîntări de bucurie\n- că răsplata ce te-așteaptă, pentru-n ceas, o veșnicie.\nO, nefericiți sînt cei ce diavolul îi amăgește\nca să creadă că păcatul și necinstea-i fericește.\n\n9 - Pe drumul greu al suferinței\nrăbdarea să ți-o duci cu drag\ncununa scumpă-a biruinței\no vei primi pe-al morții prag.\n\n10 - Numai cel ce rabdă totul și învinge suferința\nva fi-ncununat de cinste și gusta-va biruința.\n\n11 - Fiii mei, aveți răbdare: Adevărul nu-ntîrzie,\ntot ce-a spus el se-mplinește pururi cu credincioșie;\nel așteaptă numai vremea ca să se-mplinească-n pace\nori ce faci tu pentru dînsul, ori ce dînsul ție-ți face.\n\n12 - Dacă-n fața judecății tu privești cu resemnare,\ndacă poți zîmbi cu zîmbet de blîndețe și iertare\nnedreptatea și asprimea loviturilor amare,\nvei cunoaște ce cunună poartă fruntea răbdătoare.\n\n13 - Leagă-n zece lanțuri ura și mînia într-o sută\nca să treci peste ispită, nevorbită, nefăcută.\n\n14 - Rabdă vorba, rabdă fapta, fără nici o-mpotrivire\nfără ca să-ți tulburi pacea, fără ca să-ți ieși din fire,\ncăci răbdarea este lupta sufletului plin de soare\nși-ai să vezi cu ce lumină se-ncunună-a ei păstrare.\n\n15 - Rabdă pururi cu nădejde orice silă și urgie\ncăci la capătul răbdării totdeauna-i bucurie.\n\n16 - Nu te plînge că de alții nu ești înțeles ades,\nînțelege-i tu pe alții ca s-ajungi a fi-nțeles.\n\n17 - Fiica mea, un dar mai mare ca orice vei cîștiga\ndacă-n viață sfatu-acesta ce ți-l dau îl vei ținea:\nrabdă orișice necazuri care-asupră-ți s-or abate\nși cu-ncredere așteaptă urma urmelor la toate\ncă nu-i noapte fără ziuă cum nu-i ceață fără soare,\nlupta o cîștigă cel ce are-un ceas mai mult răbdare.\n\n18 - Știi: răbdarea\ne ca sarea:\nnu se strică\nnici se-nfrică\nnumai dacă nu e mică.\n\n19 - Trebuie-ori să rabzi durerea,\nori să pierzi a ei răsplată,\ncăci pe cine-l nalță cerul\nîl încearcă prima dată.\n\n20 - Să iubim mai mult durerea ca plăcerea, căci în cer\nvom avea plăceri destule dac-aici avem dureri.\n\n21 - Dacă poți răbda necazul totdeauna cu credință\ndovedești adevărata și deplina cunoștință.\n\n22 - Dacă nu te poți pe tine să te schimbi precum ai vrea,\ncum crezi c-ai putea pe alții tu să-i faci să fie-așa?\nSchimbă-te întîi pe tine să te vadă ei schimbat\nși-atunci au să te urmeze: nu-i grai ca exemplul dat.\n23 - Cei buni sufăr, cei răi nu...\n- ce dovadă mai vrei tu\nca să vezi că ei nu sînt\nrăsplătiți pe-acest pămînt,\nca să vezi mai lămurit\nce răsplată-i la Sfîrșit?\nNu poți premiul lua\npînă nu vei alerga.\n\n24 - Prin văile cu drag senin\nadesea uiți că ești străin\nși-atunci ajungi pe culmi cu nor\nsă-ți amintești: ești călător.\n\n25 - Cînd numai biruințe ai\nadeseori te-mbeți și stai,\ncînd însă dai de vreun necaz\nînveți să fii mereu mai treaz.\n\n26 - Pînă omului i-e bine\nprea se laudă pe sine,\nnumai cînd ajunge-n rău\nvede ce-i de capul său.\n\n27 - Îndreptarea ta nu vine prin ce alții îți arată,\nci prin tot ce cauți tu însuți cu o inimă curată.\n\n28 - La nălțimile credinței, păcii și sfințirii tale\najungi numai pe-a răbdării și pe-a înfrînării cale.\n\n29 - Numai după încercare noi simțim ce-i bucuria,\nnumai după despărțire vezi ce dulce-i prietenia,\nnumai după-nfometare simți plăcerea de mîncare,\ndupă sete gustul apei - liniștea după răbdare.\n\n30 - Ispitit - prin renunțare biruiești și prin răbdare,\nfără ele cazi, ispita vine-asupră-ți și mai tare.\n\n31 - Orișiunde afli dulce, o să afli și amar.\nCauți în lume numai dulce? O să cauți în zadar.\nDulcele e doar la urmă, dacă poți acum purta\npîn-la moarte curăția, pîn-la capăt cinstea ta.\n\n32 - Rabdă-ți chinul în tăcere, du-ți cu liniște-a ta cruce\ncîndva toate-acestea fi-ți-vor amintirea cea mai dulce.\n\n33 - Mai bine să rabzi de foame și să duci un trai amar\ndecît să mănînci o pîine pe-un ban cîștigat murdar,\nmai bine să stai afară tremurînd pe-un frig ploios,\ndecît într-o casă caldă dar cu suflet ticălos.\n\n34 - Chiar și fiul tău se poartă dușmănos cu tine cînd\nești bătrîn și i se pare că nu vei muri curînd.\nFericit e-acel ce-și poate duce-al bătrîneții chin\nfără-a fi ajuns la fiii și urmașii lui un spin.\n\n35 - Cel ajuns bătrîn - în viață e de două ori copil\nbine-i cînd își poate duce jugul îndurîndu-și-l\nși găsește-n suflet milă să se roage pentru cîți\nnu-nțeleg ce grei sînt anii bătrîneții amărîți.\n\n36 - Cu adevărat cerească e-o credință răbdătoare,\nbinecuvîntat e-acela ce și-o crește tot mai mare.\n\n37 - Boala grea și bătrînețea sînt naintea morții date\nsă ne facă mai dorită moartea să scăpăm de toate,\nmoartea vine după ele ca o mare ușurare\nși-a celor rămași în urmă, și a celui care moare.\n\n38 - Sărăcia grea te face chiar și-n casa ta străin\nîntristarea prea-ndelungă face mierea ta venin,\nsărăcia ți-o alungă hărnicia chibzuită,\nîntristarea o-nsenină doar răbdarea liniștită.\n\n39 - Somnul greu e cel mai mare dar și binecuvîntare\nce-o dă cerul la acela\nce-i în cea mai grea-ncercare.\nO, ce mare lucru este un somn greu\natunci cînd zaci\nîntr-o stare disperată și nu știi ce să mai faci!\n\n40 - N-ai să fii mereu în chinuri,\nn-ai fost totdeauna-n bine,\nchinul cu-a lui vreme trece,\nbinele cu-al lui timp vine\nrabdă-n vremea încercării,\nroagă-te în vremi amare,\nștie Binele să-ți scoată cîte-un bine\ndin oricare.\n\n41 - Cîte-o iarbă nu-și dă leacul pînă după ce-i zdrobită\nși de multe ori e-asemeni și cu inima iubită.\n\n42 - Nici nefericiți nu sîntem pentru totdeauna-n viață,\ncă ori suferința trece,\nori inima ni se-nvață,\nori durerea o să scadă,\nori puterea o să crească,\nori pămîntul ne astupă,\n- nu-i nimic să nu sfîrșească.\n\n43 - La necazul de la alții poți afla o mîngîiere\ndar la cel făcut de tine altora - numai durere,\nde aceea rabdă greul cel nedrept cînd te lovește,\nnu te răzbuna, că asta tot pe tine te zdrobește.\n\n44 - Binefacerea răbdării ai s-o afli-adeseori\ncînd te uiți ce fără minte ajung cei nerăbdători.\n\n45 - Nu e noapte fără ziuă,\nnu e ceață fără soare,\nnu e iarnă fără vară\n- însă toate cer răbdare.\n\n46 - Niciodată nu-i furtună\nsă nu vină vremea bună,\nnumai dacă ai răbdare\ncînd e vremea de-ncercare.\n\n47 - Toate-uneltele frumoase au ieșit din lovituri,\nca s-ajungi desăvîrșirea, ți se cere mult să-nduri.\n\n48 - Și necazurile-n viață se coc toate cîteodată\nca și perele cînd vara vremea coacerii s-arată,\nînsă oricîte-ar fi ele, cad cu vremea ce le plouă\npîn-la urmă, cu răbdare, mai rămîne unul-două...\n\n49 - Și-n nenorocirea vieții sînt mai multe trepte-n jos\n- nu te plînge niciodată, sufăr mulți mai dureros.\n\n50 - Fii mai tare-n vremuri grele,\ntreci mai vrednic prin furtună,\ncăci atunci ai să te bucuri și cînd vine vremea bună.\n\n51 - Mulți își cresc nenorocirea căci nu știu să și-o îndure\n- și furtună vine-adesea peste orișice pădure,\nîi mai smulge cîte-un arbor, îi mai frînge cîte-o cracă\n- pleacă-te și tu cînd vine, ține-te\nși las-să treacă.\n\n52 - Cere - și ți se va da\ncaută - și vei afla\nbate - și tot vei intra\n- dacă lupți și ști răbda!\n\n53 - Oamenii-ar vrea numai cinstea\nnu și chinul pîn-la ea,\nar vrea numai partea bună,\nfără partea ei cea grea,\nar vrea numai partea dulce,\nfără-a ține-n seamă iară\ncă oricare parte dulce are partea ei amară.\n\n54 - Nu toți sîntem în viață mari sau mici\n- ne arătăm\ncînd sîntem în suferință, după felul cum răbdăm.\n\n55 - Cu cît soarta se-ntărîtă și mai tare-n contra ta,\ncu-atît rabdă tu mai tare\nhotărît a o-nfrunta!\n\n56 - Răbdarea-i datoria cea binecuvîntată\nce vindecă-orice boală odată și odată...\n\n57 - Răbdarea e suișul nădejdii neclintite\nprin care-ajungi odată, nălțimile dorite.\n\n58 - Orice poamă, cît de tare\ntot se coace - cu răbdare.\n\n59 - Răbdarea e podoaba iubirii credincioase,\nrăbdarea-i temelia nădejdii luminoase,\nrăbdarea este cheia la ușa bucuriei,\nrăbdarea este scara la pragul veșniciei.\n\n60 - Ce n-a făcut Dreptatea, va îndrepta Răbdarea\ncăci toate vin odată - cu Timpul și-așteptarea.\n\n61 - Răbdarea împlinește orice dorință bună\nși orice așteptare odată o-ncunună.\n\n62 - Răbdarea, ca și Timpul, e-acel judecător\nce face pîn-la urmă dreptate tuturor.\n\n63 - Cine poate-avea răbdare va primi tot ce dorește,\nea-i aceea ce dorința tuturora ne-o-mplinește.\n\n64 - Cu răbdarea liniștită faci mai mult decît cu bîta,\nce nu faci cu vorba bună - cu răstirea nici atîta.\n\n65 - Cu răbdarea muți și munții\ncu răbdarea-ntreci și știința\nși-ți sfințești neprihănirea\nși-ți desăvîrșești credința.\n\n66 - Apa care mînă moara vezi cît de departe vine\n- numai ce e cu răbdare, poate să lucreze bine.\n\n67 - N-au să fugă multă vreme cei ce fug prea tare\nmai curînd ajung la țintă cei ce au răbdare.\n\n68 - O răbdare de o seară\npoate ferici o vară,\nnerăbdarea de-un minut\npoate nimici-un avut.\n\n69 - Cine nu poate să rabde, nu mănîncă poamă coaptă\n- nici la capăt bun n-ajunge un pripit\nce nu așteaptă.\n\n70 - Cît ar fi de lungă noaptea, soarele la timp răsare,\npentru toate este-o vreme, ai răbdare,\nai răbdare...\n"
}