{
"t" : "Despre rău",
"d" : "",
"s" : "1 - Fiul meu, păstrează-ți pururi fața inimii curată,\nfugi de rău viața toată\n- nu-l dori și nici nu-l face\nnimănuia niciodată ca să poți trăi în pace -\nrău făcînd, cu siguranță vei primi a lui răsplată.\n2 - Răul - spune Adevărul; răul - glăsuiește psalmul -\ne mai bine tu să-l suferi, decît tu să-l faci la altul.\n\n3 - Ură nimănui nu ține\nrăul nu-l plăti cu rău\nchiar vrăjmașului fă-i bine\nchiar de nu e dreptul său\nfiecărui după fapte, se plătește dreptul său.\n\n4 - Fugi de răul cel din alții,\ndar mai mult de cel din tine\n- de rău cine nu se teme nu ajunge-n viață bine.\n\n5 - Orișicine-ar fi-n viață, fiica mea, la orișicine\nrău nu-i face niciodată dacă nu-i poți face bine,\ncăci un rău făcut în viață totdeauna dăinuiește\nmult mai mult decît acela care îl pricinuiește.\n\n6 - Cînd ești rău și ticălos\ncauți numai al tău folos\ncînd ești om de omenie\ncauți folosul la o mie.\n\n7 - Fiii mei, precum lumina ochilor voi v-o păziți\nși precum de foc și apă plini de teamă vă feriți\nși precum de groaza morții fugi să scapi în orice loc\nși precum doriți scăparea din oricare nenoroc,\n- mai mult ca de toate-acestea de păcat să vă feriți,\nnici un rău și niciodată nimănui să nu-i doriți\ncăci păcatul se răzbună totdeauna pe acel\ncare-l face-ntîi, - și-n urmă pe copiii după el.\n\n8 - Ochiul rău e-o față tristă care-arată-o stare rea,\nde vezi numai rău la alții e că-n tine e așa.\n\n9 - Din a inimii cămară\ntot ce-i rău arunc-afară;\nrăul pururea-ntinează\nvasu-n care se așează.\n\n10 - Fiii mei, nu faceți răul nici cînd pare că e bine\nrăul are totdeauna prefăcătorie-n sine\nde aceea mulți fac răul amăgiți de o părere,\nrăul gol puțini l-ar face, rău-i groaznic la vedere.\n\n11 - Cel mai tare n-are lege, el își este legea sa,\no, atunci și-arată omul cît i-e inima de rea.\n\n12 - Azi e-un rău în orice bine și-i un bine-n orice rău\npînă Cerul nu-și desparte de cei răi poporul său.\n\n13 - Cînd lumina de-ntuneric Ceru-n veci va despărți,\nbinele de rău atuncea despărțit pe veci va fi,\ncei buni singuri vor fi-n cinste,\ncei răi singuri vor fi-n chin,\nbinele-o fi numai bine, răul numai rău deplin.\n\n14 - Răul cînd e numai rău\ngreu te-atrage-n lanțul său\ncînd și bine pare-a fi\npoate repede-amăgi.\n\n15 - Răul e neputincios:\ncînd e singur cade jos\nnumai binele e tare\ntotdeauna stă-n picioare.\n\n16 - Pentru omul rău mai greu e fapta bună a lucra\ndecît îi e greu să facă celui bun o faptă rea.\n\n17 - Lumea stă ca un balaur să înghită pe vecie\nsă ucidă pe-orice suflet ce trăiește-n curăție,\n- o, de ne-am scăpa odată de acest balaur-lume\nce-a putut din noi pe-atîția să-ntineze și sugrume!\n\n18 - Nu te însoți cu răul, cine-un șarpe-a încălzit\na ajuns întotdeauna greu mușcat și otrăvit.\n\n19 - Ce întunecate umbre poartă cei răi pe-a lor față\nei nu pot afla lumina niciodată în viață\nnici în ceruri, nici întrînșii, nici năuntru, nici afară,\nli-e amară-această viață, cealaltă mai amară.\n\n20 - Cînd dorința rea din suflet ți-o vei smulge s-o arunci\nși păcatul va dispare, piere fără ea atunci.\n\n21 - Doar de-un om să te-ngrozești:\n- de tine, cînd te privești\ncă nimeni nu-ți face-așa\nrău ca tu cu gura ta\nși cu inima cea rea\ncînd învață-a n-asculta.\n\n22 - Nu-i mormînt adînc pe lume ca acela unde-n jale\nomul și-a-ngropat credința și iubirea vieții sale\ncă din orișice morminte toate-odată au să-nvie\ndar acestea cînd se-ngroapă, îngropate-s pe vecie.\n\n23 - Omul rău și ticălos\neste mai primejdios\nca un tigru fioros\nsau un șarpe veninos...\n- dacă te ferești de fiare\nși te temi de dinți sau gheare\nfugi de omul blestemat\ncă-i mai rău și mai turbat.\n\n24 - Unii-s orbi cu ochii, iar alții sînt cu inima orbiți,\nvai, aceștia din urmă sînt mai nenorociți\ncă cei orbi de ochii minții și de-ai inimii - pe veac\nsînt sortiți la întuneric și la chinuri fără leac.\n\n25 - E mai ușor să te socoți\na nu cădea în rele\ndecît dac-ai căzut să poți\nușor să ieși din ele.\n\n26 - Răutatea e-mpotriva stării sufletului tău\nprecum boala împotriva sănătății, - e un rău.\n\n27 - Cel ce caută slava lumii e spre rele aplecat\ncel ce de necaz se plînge, este de plăceri legat.\n\n28 - Cine nu vrea slava lumii nici plăceri nu va dori,\nva răbda smerit necazul fără-a se mai tîngui.\n\n29 - Cine lasă calea bună și alege una rea\nde pedeapsa cea mai aspră nicăieri nu va scăpa\nînsă dacă se întoarce cu adînc suspin amar\npoate, după plîns, iertarea s-ar putea s-o afle iar.\n\n30 - Cîte face omu-n viață nu le face nimănui\nrău sau bine dacă face și le face numai lui,\ncăci atunci cînd nici nu știe, și se-așteaptă mai puțin\nși-află binele sau răul, de la prieten sau străin.\n\n31 - Cînd din tine răutatea o vei smulge și-arunca\npleacă și nemulțumirea, că nu poate fără ea\nele numai împreună pot veni sau pot pleca.\n\n32 - Cel răutăcios se plînge de-alții că-s răutăcioși,\nmincinosul totdeauna vede pe-alții mincinoși,\nîn toți numai mișelie vede omul cel mișel\n- răul lui îl vede-n alții cel ce nu se uită-n el.\n\n33 - Fiul meu, să n-ai în tine răutate niciodată\ntotdeauna nimicirea este-a răutății plată.\n\n34 - Inima-ngîmfată are\no simțire-așa de mare\ncă și-atingerea mai mică,\ntoată liniștea i-o strică\n- dacă n-ai inima rea\ntotul poți ușor răbda.\n\n35 - Răutatea cuiva-l face și pe el nefericit\nși pe-aceia ce cu dînsul duc un trai neliniștit.\n\n36 - Vai, ce-ntunecare poartă cei răutăcioși pe față,\nei n-au fața luminoasă niciodată în viață,\ninima din ei avînd-o numai de-ntuneric plină\nnici o zi nu-i pentru dînșii bucuroasă și senină.\n\n37 - Groapa altuia cînd sapi\ncazi tu-n ea - și nu mai scapi.\n\n38 - Nu căuta la alții rău\ncă se-ntoarce-n capul tău.\n\n39 - Cînd moartea cailor ar fi pe voia cîinilor lăsată\ncurînd n-ar mai fi nici un cal neomorît în lumea toată;\ncînd libertatea celor buni ar fi supusă tiraniei\ndreptății i s-ar pune lanț și ștreang la gîtul omeniei.\n\n40 - Unui om fărădelege trebuie un crud la fel\nsă-i plătească după fapte, altfel cîte-ar face el?\n\n41 - Fugi de cel ce cu prostia are-n el și răutate,\nde departe te înjură iar de-aproape te și bate.\n\n42 - Lupul moare de bătrîn\ndar la rele-i tot hapsîn\n- cel rău chiar legat și jos\neste tot primejdios.\n\n43 - Vulpea cît de slabă-o vezi\npocăită să n-o crezi,\npaznic curții să n-o pui\ncă te lasă fără pui;\ncine-a fost cîndva tîlhar\nnu-i bun paznic la hambar.\n\n44 - Nu poți să faci la altul bine\npînă cînd nu-ți faci ție rău,\ncînd nu rabzi paguba la tine\nnu poți s-ajuți pe-un frate-al tău.\n\n45 - Nu te-mbărbăta la rele dacă nu ești prins acum,\nnu-i departe clipa-n care ai să cazi în lanț pe drum.\n\n46 - Nu de multe ori va merge cana cea de lut la apă\npîn-odată cade-n pietre și cînd cade nu mai scapă.\n\n47 - Nu te bucura să iai\nde la nimeni nici un pai\ncăci banul nedrept venit\npierde și pe cel muncit\nși avutul pe nedrept\npune piatra grea pe piept.\n\n48 - După ce-i strici cuiva carul, drumul bun degeaba-i spui\n- ce-i mai dai învățătură după ce-i strici viața lui?\nîn zadar spui cuiva bine dacă l-ai nenorocit,\nasta și mai mult arată răul ce l-ai săvîrșit.\n\n49 - Dușmanul cel mai rău, ades,\ncu pîinea ta ți l-ai cules\ncăci omul josnic și mișel\nnimica n-are sfînt în el\nci recunoștința-n veac\nl-arată că nu-i om - ci drac.\n\n50 - Celui rău de-i dai un deget el ți-apucă mîna-ntreagă,\ndacă-l lași să stea la ușă, după masă ți se bagă,\ndacă-i dai un ban, el caută ca să-ți fure punga plină,\n- decît cel fără rușine nu-i mai lacomă jivină.\n\n51 - Răul, rău e-n toate\nși-n față, și-n spate:\ndin casă te fură,\nde-afară te-njură,\nde-aproape te-aprinde\ndeparte te vinde...\n\n52 - De nimeni nu te mira:\n- și tu poți ușor cădea.\n53 - Copilul care cade singur nu plînge mult cînd nu-i văzut\nacel ce răul el și-l face, își tace tot ce și-a făcut.\n\n54 - Din relele mărunte ajungi la cele mari,\ndin furătura mică ajungi între tîlhari,\n- de-aceea nu-ți permite nici furtul mic și rar\nde nu vrei să sfîrșească copilul tău tîlhar.\n\n55 - Lupu-și schimbă părul, dar năravul ba,\nhoțul schimbă haina, dar nu firea sa,\nrăii schimbă munca dar nu lenea lor\n- astfel de jivine în rușine mor.\n\n56 - Omu-n rele nărăvit\neste greu de lecuit\nca și pomu-mbătrînit\ndacă e crescut sucit,\ndar de-l iei de mititel\npoți să-ndrepți ceva din el.\n\n57 - Rîzînd intră păcatu-n casă\ndar iese-amar plîngînd napoi\nispita-i dulce la vedere\ndar vai, amară e apoi.\n\n58 - Cel biruit de patimi e ca un dobitoc\nîși pierde pîn-la urmă și cinste și noroc.\n\n59 - Orice muște trag la hoituri,\norice pofte la păcat\niar păcatele la moarte,\nmoartea-n chinul necurmat, - \nde aceea rupe lanțul poftei pînă n-ai căzut,\nnu ști cît de-amar e veșnic răul după ce-i făcut.\n\n60 - Iepurele cade-adesea sub tufișul cel mai mic\n- deseori căderea vine dintr-un lucru de nimic.\n\n61 - Dacă vrei să te faci oaie\nsînt destui să te jupoaie\ndar dacă te faci cățel\nn-ai să treci cu preț de miel.\n\n62 - Răul este ca răchita: din ce-l tai, din ce răsare,\nnumai cînd smulgi rădăcina pier mlădițele amare.\n\n63 - Numai vorbele frumoase să te scape n-au putere,\nmarea hotărîre-a faptei și-ndreptării ți se cere!...\n\n64 - Cînd cu rușinea te înveți de nimenea nu-ți pasă\ndar vai de cel obișnuit c-o viață rușinoasă.\n\n65 - Nu-i vreun om fără necaz\ncum nu-i gard fără pîrleaz\nnici nu-i om fără vreun bai\ncum nu-i munte fără plai.\nNu-i gard fără pîrleaz\nnici om fără necaz\nnu-i munte fără plai\nnici casă fără bai.\n\n66 - Să ai întotdeauna un rost la gîndul tău\ne rău și cînd nu-i bine, și-i bine cînd nu-i rău.\n\n67 - Necazul nu-i numai de-un fel\n- să-i crezi pe cei ajunși în el!\ncăci chiar de nu-i cum este-al tău\nde orice fel ar fi, e rău.\n\n68 - Teme-te de ploaia-nceată nu de ploaia repezită,\nteme-te de mîța blîndă nu de mîța cea zbîrlită,\nteme-te de omul meșter să se-ascundă și să tacă,\nel e-acel viclean ce știe răul mai amar să-ți facă.\n\n69 - Să nu dea Dumnezeu nici cui\ncît poate să îndure\nc-adesea geme-adîncul lui\nca pomul sub secure.\n\n70 - Cînd trebuie-n viață necaz să pătimești\nde nu te află răul, mergi tu pînă-l găsești.\n\n71 - Cînd meriți să pați răul, ca să-l ajungi, la fel:\nde nu te caută răul, îl cauți tu pe el.\n\n72 - Nu te-ntoarce după fuste\nnici nu mergea-un pas sau doi\n- cine umblă după muște\nva ajunge la gunoi.\n\n73 - Surdului degeaba-i spui\nel nu crede nimănui, - \n- nici la omul nesimțit n-aștepta compătimit.\n\n74 - Degeaba arde lampa la omul adormit,\ndegeaba ceri simțire la omul nesimțit,\ndegeaba plîngi la ușa tiranului nedrept,\ndegeaba este totul cînd nu-i simțire-n piept.\n\n75 - Pomul îl cunoști pe rod\ncum pe faptă pe-un nerod.\n\n76 - Așa-i lumea din bucăți\nunde-s oale e și băț\nunde-albine e și stup\nunde-s oi - și cîte-un lup.\n\n77 - Ce trebuie să-ți vină, în cale întîlnești, - \nde trăsnet și de soartă degeaba te ferești.\n\n78 - Cînd ai zile și noroc\nscapi din apă și din foc\nși-nverzești în orice loc,\n- cînd n-ai zile și n-ai har\ntoți te-ajută - și-n zadar\nte usuci în plin hotar.\n\n79 - Cînd ai la vreun necaz de tras\nl-ajungi chiar dacă mergi la pas\nsau el te-ajunge-oricît gonești\ndar unde-i scris - îl întîlnești.\n\n80 - Ața unde-i mai subțire se va rupe mai degrab\nomul cade în ispita pentru care e mai slab.\n\n81 - Vai de lupul care-ajunge joc și rîs la cîini\nvai de omul care-i slugă la mai mulți stăpîni.\n\n82 - Cine crește pui de șarpe va ajunge otrăvit!\niar cu relele deprinderi mergi la moarte negreșit\ncă dacă le-nveți odată și le crești la sînul tău\nnu te lasă ci te-aruncă de la rău la și mai rău.\n\n83 - Nu numai că nu ai voie\n- dar n-ai timp a face rău\ncînd e-atît de mult nevoie\nsă faci bine-n jurul tău.\n\n84 - Nu te-amărî peste măsură de nici un rău\ncît de cumplit\ncînd te-așteptai mai dinainte să-ți vină\ncum a și venit!\nci-ncrede-te mai tare-n ceruri\nși roagă-te și mai aprins\nputerea Binelui e mare și nu te va lăsa învins.\n\n85 - Cel rău învinuie pe toți chiar cînd doar el greșește\ndar omul cel nevinovat - pe nimeni nu hulește.\n\n86 - Vine-odată ceasu-n care orișice necaz și rău\nsuferit de cel bun, - \ncade peste-asupritorul său\nde aceea ai de grijă orice faci și-oricine ești\nde-un om bun tu nu te-atinge\ndacă vrei să nu plătești.\n\n87 - Răul se plătește-odată cu alt rău\n- și îndoit,\nfiecare ispășește, în vreun fel, ce-a făptuit.\n\n88 - Pînă cînd mai ai rușine de-orice rău\nce l-ai făcut\nîncă te mai poți întoarce,\nnu ești chiar de tot pierdut.\n\n89 - Răzbunarea unor fapte poate orișicînd să vină,\nfericit acel cel umblă numa-n cinste și-n lumină.\n\n90 - Tot binele sau răul îi vin unui popor\ndin mîinile acelui ce-i este-ndrumător.\n\n91 - Omul josnic și nebun\nnu-i creat de Cel Preabun\ncel ce-a devenit astfel\ns-a creat doar el, pe el.\n\n92 - În întreaga lume, toate se nasc numai din iubire\nnumai răul e din ură\nși otrava-i din cîrtire.\n\n93 - Omul răului așteaptă de oriunde și oricînd\ndoar unealta\nși momentul\nca să facă ce-are-n gînd,\ncînd îi va sosi momentul\nși unealta o să-i vină,\nplata răutății fi-va fioroasă și deplină.\n\n94 - E primejdios a-ți face un dușman din omul rău\nde aceea oricît costă caută-i pace-n drumul tău.\n\n95 - E ușor ca o femeie ce-n petreceri se prea ține\nsă ajungă-n căi greșite\nși să nu sfîrșească bine.\n\n96 - Cînd lupți cu dușmani prea josnici,\nn-ai prea multă biruință -\ndar de-a lor apropiere se-ntinează-a ta ființă.\n\n97 - Nu lovi nici chiar pe-un cîine\ncăci te vede cine-l are\n- dar cînd asuprești pe-un semen, nu te vede cerul, oare?\n\n98 - Chiar și iarba otrăvită - lapte-n vacă se preschimbă\nchiar și laptele, în șarpe, - se preface-otravă-n limbă\nchiar și-n slăbiciuni s-arată bunătatea-n omul bun\nși chiar darurile bune - sînt spre rău la cel nebun.\n\n99 - Înțelept e-acela care dacă vede-n mine-un rău\nștie că el e și-n sine - și-l îndreaptă pe al său.\n\n100 - Cine nu-și deschide ochii va deschide punga sa;\n- răul ne-ndreptat la vreme, urme grele va lăsa.\n\n101 - Șoarecele află bortă chiar și-n casa cu pisici\nhoțul îndrăzneț tot fură orișicîți ar fi pe-aici.\n"
}