{
"t" : "Din părțile Olteniei",
"d" : "",
"s" : "1 - Fiule, să ai credință tare-n orice-mprejurare\ncăci durerile sînt dese iar plăcerile sînt rare\nlacrimile sînt aievea, rîsu-i numai o părere\n- cade-nfrînt acel ce crede că viața-i numai miere.\n\n2 - Fii cu grijă toată viața nu te-ncrede prea grăbit\nniciodată-n omul care nu va crede-n ce-i cinstit.\n\n3 - Celor buni le-ncearcă Cerul deseori credința lor\nnu fiindcă nu le-o știe, - el e-atotcunoscător\nci fiindcă le-o cunoaște, el le dă prilej astfel\nsă arate ce frumoasă e credința lor în el.\n\n4 - Cînd faci bine uită răul care ți-a fost făptuit\ndacă nu-l uiți, nu se poate sta niciunde liniștit.\n\n5 - Să nu crezi că-nvingi ispita fără cinste și răbdare\ncă n-o-ndepărtezi de tine ci te-ncurci în ea mai tare.\n\n6 - Cugetul curat prin harul cinstei poate fi păstrat\nși curata viețuire doar prin cugetul curat.\n\n7 - Cînd s-a pus fața de masă\nînceteze cearta-n casă,\nreculegerea-mpreună\nliniștește-orice furtună.\n\n8 - Omul mînios ațîță cearta între soții săi,\ndar cel pașnic potolește chiar mînia celor răi.\n\n9 - Cel răutăcios ațîță, cel defăimător dezbină\n- dar împacă și unește cel cu inima senină.\n\n10 - Cearta-l doare pe-un om bun\ncît bătaia pe-un nebun.\n\n11 - Mai bine-n pustiu să stai\ndecît c-o femeie-scai\n- mai bine să flămînzești\nca din ceartă să prînzești.\n\n12 - Ca un prost ce prinde-un cîine de urechi cînd e turbat\neste cel ce intră-n cearta unde nu-i amestecat.\n\n13 - Limba clevetirii arde mai amar\nși mai mult aprinde, ca oricare jar.\n\n14 - Cine-n vorbă nu greșește\nmultă minte dovedește\n- căci în vorbă mai ales\nse greșește cel mai des.\n\n15 - Leapădă-ți de tot din gură vorba cu-nțeles sucit,\nea batjocorește limba de pe care a pornit.\n\n16 - Fă jug vorbirii tale iar limbii tale cheie,\no sită totdeauna la gura ta să steie,\nîntîi să cerni cuvîntul apoi să-l scoți afară\ncăci prea tîrziu, zadarnic,\nca vîntul vorba zboară.\n\n17 - Cuvîntul vostru minunat\nsă fie dres cu sare\nsă dea mereu îndemn curat\nși har la fiecare.\n\n18 - Un cuvînt bun domolește focul certei cît de mare\niar cuvîntul aspru face o mînie și mai tare.\n\n19 - Cu o față bucuroasă să-ți duci darul orișicui\ncăci aceasta o să facă mai cu drag primirea lui.\n\n20 - Mulți lingușesc pe omul darnic\nși toți sînt prieteni des cu el,\ndar omul care lingușește\nca să cîștige, e-un mișel.\n\n21 - Cel ce vede pai adesea - și în ochii fiecui -\nare totdeauna bîrna, dar n-o vede, în ai lui.\n\n22 - Mai bine mustrarea-n față decît dragostea tăcută\nuna o să-ți folosească, cealaltă nu te-ajută.\n\n23 - Cel ce umblă cu dreptatea va primi a vieții parte\ndar cui nedreptatea-i place, se va ruina în moarte.\n\n24 - Calea dreptului să fie în oricare ceas al său\nsă iubească ce e bine, să urască ce e rău.\n\n25 - Frații păgubiți mai greu sînt să-i cîștigi ca o cetate\ncerturile lor mai grele-s ca niște zăvoare late.\n\n26 - Femeia vrednică-și cinstește\nbărbatul ei cît timp trăiește,\nea chiar și după ce-a murit\nîi ține numele cinstit.\n\n27 - Cînd femeia e plăcută ea va căpăta cinstire\nprecum strînge avuție cel ce umblă cu-asuprire.\n\n28 - Pentru soțul ei, cunună e femeia cea cinstită\ndar cea care-i face-ocară - putrejune urgisită.\n\n29 - O femeie înțeleaptă a ei casă și-o zidește\n- dar femeia cea nebună, cu-a ei mîini și-o nimicește.\n\n30 - E mai bine să stai singur-singurel într-o pustie\ndecît c-o nevastă numai de gîlceavă și mînie.\n\n31 - Gelozia-i ca Gheena de grozavă și de rea,\nvai de sufletele care au căzut și ard în ea.\n\n32 - Ca izvorul tău să fie veșnic binecuvîntat\nde soția tinereții bucură-te ne-ncetat.\n\n33 - Nu-i dragoste mai mare ca ceea ce-și jertfește\nviața pentru-acela pe care îl iubește.\n34 - Mai presus ca piatra scumpă\nprețuiește-o-nțelepciune,\nnu-i mărgăritar sau aur să se poată-asemeni pune.\n\n35 - Nu-ți cruța nicicînd copilul de mustrarea înțeleaptă,\nde-l vei bate cu nuiaua, n-o să moară, dar se-ndreaptă.\n\n36 - Cine strînge vara, este omul chibzuit din țară\ncine doarme-n vremea coasei, este-un om ce face-ocară.\n\n37 - Nu te certa cu cel limbut\ncă tot tu vei ieși bătut.\n\n38 - Cel ce-și păzește gura, spinarea și-o păzește\n- pe limba rea adesea doar palma o oprește.\n\n39 - Sabia nu face rană\nca și gura cea vicleană.\n\n40 - Omu-i prețuit în viață după-a minții lui măsură,\ncel cu mintea rătăcită e disprețuit cu ură.\n\n41 - Limba înțeleaptă-n vorbe dă știința cea plăcută,\ngura proștilor împroașcă nebunia lor știută.\n\n42 - Omul care-și lingușește pe de-aproape-i așa\ncum o cursă i-ar întinde ca să-și prindă pașii-n ea.\n\n43 - Limba dulce-i totdeauna pom de viață ce rodește\nînsă limba blestemată sufletul oricui zdrobește.\n\n44 - Cine la sărac dă milă, Cerului îi împrumută\nși El o să-i răsplătească binefacerea făcută.\n\n45 - Farmecul și frumusețea unui om stă-n bunătate,\n- mai bun preț are săracul, ca un mincinos de frate.\n\n46 - Mînia înnorează\nși-mbătrînește fața,\nmînia-mpuținează\nși amărăște viața.\n\n47 - Cine-și face mulți prieteni deseori necazuri pate\nînsă afli cîte-un prieten ce-i mai mult decît un frate.\n\n48 - Cine-ncet e la mînie are gînduri pricepute\ndar prostii destule face omul ce s-aprinde iute.\n49 - Nu te mînia din cauza celor care fac la rele\nnici nu pizmui pe-aceia cărora le place-n ele\ncăci oricine face răul nici un viitor bun n-are\nși a celor răi lumină se va stinge pe cărare.\n\n50 - Ca la oboseala mare apa rece și curată\nașa este-o veste bună dintr-o țară depărtată.\n\n51 - Cel ce-și stăpînește vorba este omul înțelept,\ncel ce-și stăpînește pofta, este sfînt și este drept.\n\n52 - Ascultă, fiule, cuvîntul părinților ce i-ai avut\nînvățătura lor să-ți fie ca o cunună, ca un scut,\n- cel ce își poartă rău părinții\ne un fiu viclean și blestemat,\ncurînd îl va ajunge-osînda de care-i veșnic vinovat.\n\n53 - Cel ce fură, să nu mai fure ci să muncească-n orice fel\nsă aibă din ce face bine acelor mai săraci ca el.\n\n54 - Cu cei cuminți te sfătuiește\n- dar numai cu cei drepți pornește.\n\n55 - Mai bun e prostul ce-și ascunde\na lui prostie orișicui,\nca înțeleptul ce-și ascunde\nde toți înțelepciunea lui.\n\n56 - Cel ce nu vrea să muncească, nici să mănînce să nu vrea -\ndacă n-ai muncit spre pîine, nu ești vrednic pentru ea.\n\n57 - Limba rea n-o poate nimeni îmblînzi să-i pună frîne,\nea tot fiară ne-mpăcată cu venin amar rămîne.\n\n58 - De-ai tăi părinți să-ți amintești\nși stînd la mese-mpărătești,\nde ei să nu te rușinezi\nnici chiar pe tron de-ar fi să șezi.\n\n59 - C-ai ascultat nu-ți pare rău decît atît de-arare,\ndar c-ai vorbit chiar și-un cuvînt, adeseori îți pare.\n\n60 - Nu te mîndri că legea ți-o ții cu gînd curat,\ncă tocmai pentru asta în lume-ai fost creat.\n\n61 - De ce oare fiii celor buni sînt niște răi din fire?\n- ca să vezi cum că virtutea nu se lasă moștenire.\n62 - Dacă cineva voiește sufletul să-și mîntuiască\ntrebuie să lupte singur și crezînd, să-l dobîndească.\n\n63 - De nu căutați învățătura, nici ea nu o să vă cate\nși astfel fi-veți despărțiți pe veacurile toate.\n\n64 - Părintele ce-nvață pe fiul său Cuvîntul\ne cum ar sta să-nvețe tot neamul lui, a-rîndul.\n\n65 - Întrecerea între-nțelepți\nsporește zestrea celor drepți.\n\n66 - Dacă pun mîna pe sfadă, n-o pot pune pe Scriptură,\ndac-o pun pe Sfînta Carte - sfada s-o arunc din gură.\n\n67 - Să te-ndepărtezi nu numai de ce-i rău, și-l știi astfel,\nci și chiar de tot ce este asemănător cu el.\n\n68 - Acel ce are milă de oameni fioroși\ncurînd va fi el însuși om crud cu cei miloși.\n\n69 - Orice bărbat își are femeia meritată\nși trebuie s-o țină căci asta i-a fost dată.\n\n70 - Cel ce se-nsoară pentru bani, în veac n-ajunge bine\nși va avea copii de-acei ce-aduc numai rușine.\n\n71 - Să te-așezi pe-un loc ce-ți este\nmai prejos de orice oară\ncăci e mai plăcut să-ți spună\nurcă-te decît coboară.\n\n72 - Dacă cel greșit se-ntoarce părăsind un rău făcut,\nnu-i mai aminti vreodată de păcatul din trecut.\n\n73 - Cînd te duci în casă tristă și în ziua ei de jale\ncea mai bună mîngîiere-i lacrima tăcerii tale.\n\n74 - Dacă i-ai făcut la altul un rău mic, - să-ți pară mare,\ndacă i-ai făcut un bine, - pară-ți mic, - la orișicare,\ndacă el ți-a făcut bine, pară-ți mare, chiar de-i mic\nși-un rău mare dacă-ți face, socotește-l ca nimic.\n\n75 - Invidia, desfrînarea și ambiția scurtează\nviața omului și grabnic în mormînt\nși-n iad, - l-așează.\n\n76 - Mai mult e-un înțelept pe lume\ndecît un împărat vestit...\n- pe un împărat îl poate-oricine\nînlocui cînd a murit...\nDar dacă moare înțeleptul\nel e de neînlocuit.\n\n77 - Acel ce calcă legea spre-a mîntui-o ființă\ne vrednic de cinstire - chiar dacă nu-i putință.\nDar cel ce șovăiește trecînd și n-o salvează\ne vinovat el însuși de moartea ce urmează.\n\n78 - A Luminii frumusețe este Adevărul sfînt\nși-a lui binecuvîntare este Pacea pe pămînt.\n\n79 - Cele trei feluri de oameni care sînt iubiți mereu\nsînt: cei care de mînie nu-s cuprinși la nici un greu,\ncei care la libertate nu renunță, hotărît,\nși cei care supărarea n-o păstrează nicidecît.\n\n80 - Despre omul mîndru însăși Dragostea grăiește - astfel:\nnu putem trăi-mpreună într-o lume: eu și el.\n\n81 - Nimeni să nu pedepsească pe săracul necăjit\npentru vorbele pe care la mînie le-a rostit.\n\n82 - S-a spus: viteaz e-acela ce poate să se-nvingă\npe sine, și-a lui flăcări de patimi să le stingă,\ndar mai viteaz e-acela ce din dușmanul rău\nîși face prin iubire un prieten bun al său.\n\n83 - Dragostea ia-ntotdeauna partea celui asuprit\ndrept pe drept cînd prigonește ea e lîngă cel lovit\ncînd un rău lovește dreptul, - Dragostea e lîngă el,\ncînd un rău pe-alt rău l-apasă, ea îl apără pe-acel\nchiar și-atunci cînd dreptul este\ncel ce-apasă pe cel rău\nea pe cel lovit l-ajută...\n- Așa-i Dragostea mereu.\n\n84 - Omul e creat în urma tuturor, să ia aminte,\nîn mîndrie,\n- că și rîma e creată mai-nainte.\n\n85 - Din laudele meritate de orișicare om, să spui\npuțin, cînd el este de față,\nși toate, numa-n lipsa lui.\n86 - Precum nu se urăște omul pe sine, nici cînd este rău,\nașa este dator să fie cu orișicare-aproape-al său\nașa să înțeleagă omul porunca Proniei Divine:\niubește-ți pe al tău aproape, așa cum te iubești pe tine!\n\n87 - Rugăciunea nimănuia nu va fi respinsă\ndacă el e credincios, dacă ea-i aprinsă.\n\n88 - Cei ce se iubesc fierbinte\nși-n urechi de ac trăiesc -\ndar nu-ncap în lumea toată\ndoi ce nu se mai iubesc.\n\n89 - Cînd deplîngi o cărămidă, dar de-un om nu-ți pasă\nse va dărîma degrabă orice zid sau casă.\n\n90 - Fii ca un răsad adînc: - totdeauna verde\nși ca vasul smălțuit: - ce ai bun, nu-ți pierde.\n\n91 - Cînd ești tu bîrfit nedrept, crede-l mic pe omul mare\ndar cînd tu bîrfești să-l crezi mare pe oricare,\nca să nu te liniștești pînă-ți ceri iertare.\n\n92 - Nu-ți grăbi răspunsul, ai rînd la cuvinte\n- ultimul, în urmă\n- primul, înainte!\n\n93 - Rar să spui tu: sigur,\ndes să spui tu: poate,\nfugi de cele rele și urîte - toate,\nfugi și de ce numai seamănă a rele\nca să nu te creadă nimeni plin de ele.\n\n94 - Recunoaște adevărul chiar cînd ți-este neplăcut,\nși să taci naintea celui care-l vezi mai priceput!\n\n95 - Gura ta să nu te facă de rușine-ntre străini\ndar nici la a tale vorbe mari, să nu te prea înclini.\n\n96 - Dacă ai făcut mult bine, să nu spui: din ce-am avut!\nci: din cele ce mi-s date, e puținul ce-am făcut!\n\n97 - Gîndește-te ce ai de spus nainte de vorbire!\nDe-aproapelui să îi arați mereu bunăvoire!\nFii mulțumit cu-atît cît ai!\nFii mic în ochii tăi!\nIar celor care te lovesc să nu le zici că-s răi!\n98 - Învață-ți limba ta să spui:\nnu știu - dacă nu ști!\n- c-atuncea înțelept și bun și vrednic ai să fii.\n\n99 - De te lepezi de un bine te vei lepăda de multe\n- cine-ascultă de-o ispită, multe înc-o să asculte.\n\n100 - Dacă iei ce nu-i cu dreptul\nși ții ce nu se cuvine\nți se va lua și ție ceea ce îți aparține.\n\n101 - Învață pe-alții fără să ceri ceva măcar!\n- și soarele lumina ți-a dat-o ție-n dar!\n\n102 - Nu spune: altul știe! - ci-nvață ca și el!\nnici: mai frumos e altul, curînd veți fi la fel!\nnici: altul e mai tare, - căci doar acela-i tare\nce are-nțelepciune și har și cumpătare.\n\n103 - Iubiți pe cîți au să vă mustre,\nurîți pe cîți v-ar lăuda,\nmustrarea vă desăvîrșește,\ndar lauda vă va îngîmfa.\n\n104 - Dacă vrei să-nveți, nu spune: eu știam,\ncînd n-ai știut,\nnici, în ce n-ai cunoștință, să nu zici: am cunoscut,\nnici, cînd ceva ți se spune, să zici: da\ncînd nu-nțelegi,\n- de ce să te-nșeli tu singur și rușinea să-ți alegi?\n\n105 - Să muncești cu drag la muncă,\nsă înveți cu drag la carte,\nsă nu-ți faci din cunoștințe\nflori ca-mpodobiri deșarte.\n\n106 - Nu-ți spune: linguși-voi, ca să-mi cîștig de toate,\n- acel fel de gîndire rușine tu-l socoate!\nci rușină-te singur de ce e rău la tine\n- nainte de-a ajunge de alți-a-ți fi rușine.\n\n107 - Gîndul bun, la ceruri este socotit ca faptă bună,\ngîndul rău, e ca păcatul: unul cu-altul se-mpreună.\n\n108 - Binele e verde, - răul e uscat\nbinele sporească, - răul niciodat’...\n\n109 - Păcatul la-nceput e dulce, dar mai pe urmă e amar\nferește-te de el-nainte, căci mai tîrziu va fi-n zadar.\n\n110 - Socotiți sînt drepții oameni,\n- chiar de îngeri mai presus\n- nimeni n-are-atît de grele lupte ca și ei de dus.\n\n111 - Un singur suflet fără vină\nmai scump e pentru Dumnezeu\nca-ntreaga lume decăzută\n- și prețul lui e mult mai greu.\n\n112 - Celor drepți nu li se-nalță monumente pe pămînt,\nmonumentul lor e fapta... slava lor e-al lor cuvînt.\n\n113 - Răsplata faptei bune e însăși fapta bună,\npedeapsa faptei rele ea însăși și-o adună.\n\n114 - Binele nu-ți cere\nce-i peste putere.\n\n115 - Un singur pas desparte osînda de răsplată,\nEdenul de Gheenă, - nu-l face niciodată!\n\n116 - Binele este-o răsplată omului pentru-orice bine\nchiar și pentru-o vorbă bună\nsau gînd bun, ce-l are-n sine.\n\n117 - Omul nu greșește decît din prostie,\nbinele nu-l face decît cine-l știe.\n\n118 - Binefacerea luminii numai noaptea o cunoști\nși frumsețea-nțelepciunii\nnumai cînd stai lîngă proști.\n\n119 - Femeia e creată-n lume de dragul frumuseții ei -\nnu-i frumusețe ca lumina vieții bunelor femei.\n\n120 - Nu-i meșter cel ce n-are scule,\nnici înțelept cel ce nu știe,\nnici dragoste cea fără jertfă\n- nici om cel fără omenie.\n\n121 - Cel mai înțelept e omul care a-ncercat mai multe,\npe acela fiecare este bine să-l asculte.\n\n122 - Carnea mortului nu simte bisturiul care-l taie, - \nconștiința adormită sau netrebnică, - așa e!\n\n123 - Păcătosul să nu-și aibă vreun cîștig după păcat,\ncel căzut să n-aibă pace după ce s-a lepădat!\n\n124 - Cel străin nu-l poate-n casă, ospăta pe cel străin\n- numai cei ce au lumina, pot s-o dea la cei ce vin.\n\n125 - Leul nu se poate sătura c-o rîmă!...\n- cînd se cere-un munte nu da o fărîmă!\n\n126 - Cel întemnițat nu poate a se libera pe sine,\nnu e mîntuire fără Mîna care face bine.\n\n127 - Nu-l învinui pe nimeni, cînd lipsește, niciodată,\nnumai cînd e el de față a lui vină i-o arată.\n\n128 - Soțul moare numai pentru soața lui\niar soția numai pentru soțul său...\nnu-i mai simte-asemeni lipsa nimănui\nnu-i mai pare-asemeni, nimănuia rău.\n\n129 - Prețul legii-l știe numai\ncel care-a căzut\nși valoarea mîntuirii\nnumai cel pierdut.\n\n130 - Omul să se uite bine la paharul ce-l va bea\nși gîndească la urmarea fiecărei faptă rea.\n\n131 - Nu huli-nainte ca să cercetezi, - \nmai întîi cunoaște, și apoi să crezi!\n\n132 - Pînă n-ai înțeles bine tu răspunsul să nu-ți spui\n- și să nu tai niciodată șirul vorbei nimănui.\n\n133 - Fiul înțelept ascultă orice sfat de la părinți\nfiul cel nebun n-ascultă nici mustrările fierbinți.\n\n134 - Înțelept ajunge cine cu-nțelepții se adună\n- dar nebun cel care umblă cu nebunii din-mpreună.\n\n135 - Înțeleptul are teamă de-orice rău, și se ferește,\ndar nebunul se încrede - și curînd se nimicește.\n\n136 - Urechea ce iubește mustrarea-ndreptătoare\nlăcașului vieții va fi moștenitoare.\n137 - Inima-nțeleaptă vorba-și chibzuiește\ninima nebună, nebunii grăiește.\n\n138 - Leul nu se-asmuță după moartea lui\n- nu după ce pleacă, despre om să spui.\n\n139 - Cît de veche-i o Scriptură\nea mereu dă lucruri noi.\nȚineți ce-i învățătură\ncă ferice e de voi.\n\n140 - Sînt lucruri care numai la unii să le spui\nși lucruri care nu le mai spune nimănui.\n\n141 - Fiecare bucurie s-o sărbătorești aparte,\nnu le-amesteca-mpreună,\n- și te bucuri pîn-la moarte.\n\n142 - Cel ce judecă, să creadă numai ce-i văd ochii săi\n- este-atîta-nșelăciune!\n- sînt atîția oameni răi!\n\n143 - Faptele unui neajuns\nnu le socoti răspuns,\nvorbelor unui flecar\nnu le mai lărgi hotar.\n\n144 - Mulți vin în casa celui cu mort la căpătîi\ndar fiecare-și plînge durerea lui dintîi.\n\n145 - Pacea este vasul binecuvîntării,\npacea e izvorul fericirii țării,\npacea e lumina orișicui o are,\n- pacea și cu sine, și cu fiecare.\n\n146 - Minuni? - sînt cu putință?\n- dar cel ce le-a-nțeles\nnu creadă, ușuratic, că ele vin prea des.\n\n147 - Ușor îți faci un dușman\ndar prieten cumperi greu, - \nferește-te de primii\nde ceilalți vezi mereu.\n\n148 - Iubirea fără gelozie nu e iubire-adevărată\ncu orișice iubire mare, și gelozia se arată.\n\n149 - Cel iute în iubire,\nva fi și-n ură iute,\n- cînd vezi așa o fire\nia-ți tot, grăbit, și du-te!\n\n150 - Cînd e iubire,-ncapem și-n locul cel mai strîmt\ncînd nu mai e iubire, nu-ncapem pe pămînt.\n\n151 - Trandafirul își cinstește\nnumele, chiar și-ntre spini,\n- omul vrednic își păzește\nfelul său și-ntre străini.\n\n152 - Să nu judeci ziua vina nopții unui învățat\nrar ajungi să judeci bine cînd tu însuți n-ai cercat.\n\n153 - Chiar din vorbele profane ale unui om sfătos\nde le-asculți cu-nțelepciune, vei avea cîte-un folos.\n\n154 - Nu te uita la vas de fel,\nci uită-te la ce-i în el,\ncăci dacă-n vas e mir curat\nși vasu-i sfînt cu-adevărat,\ndar dacă este-n el gunoi\nce preț mai are-un vas apoi!\n\n155 - Cînd n-ai de gînd să cumperi, - să nu te tîrguiești\n- nu-ți face nici o vorbă cu cine nu-l dorești!\n\n156 - Dacă unul spune că ești beat, îl lasă,\ndar cînd doi vor spune,\ntaci și mergi acasă!\n\n157 - Cînd nevasta-ți este mică\nori te-apleci ori ți-o ridică!\nDacă te-ai unit cu ea\nvezi să-ți fie-asemenea!\n\n158 - Un tufiș de spini departe,\nparcă-s piersici cînd îi vezi\n- ca să afli adevărul\nmai atent să cercetezi.\n\n159 - Nu-i la fel cel ce-are pîine, sacul plin,\n- cu cel ce n-are!\n- nu-s la fel cei de-omenie,\ncu cei care-s în pierzare.\n160 - Nu se poate dacă sare jar în cîlți să nu se-aprindă\nși nici om care poftește,\n- și păcatul să nu-l prindă.\n\n161 - Cu păstorul rătăcit,\nrătăcește și-a lui turmă\n- cel dintîi cînd e căzut,\nvor cădea și cei din urmă.\n\n162 - Bocetul nu-i pentru mort, lui nu-i mai lipsește,\nci e pentru cei rămași, lor le trebuiește.\n\n163 - Degeaba vrei să mai repari o casă părăsită\n- degeaba mergi cu sărutări cînd dragostea-i sfîrșită.\n\n164 - Smerenia coboară cît cunoștința suie\n- nici prima nu se vede cînd cea de-a doua nu e.\n\n165 - Pe cel bun ușor îl afli în orașul lui, pe nume\nîn străini, doar pe purtare îl cunoști din altă lume.\n\n166 - Nu chipurile unor fețe sînt ceea ce-i urît la ele,\nurîtă-i inima și pofta și urma umbletelor rele!\n\n167 - Să ai întotdeauna gata veșmintele de-nmormîntare\ncăci nu se știe cînd și unde\nl-așteaptă moartea pe-orișicare.\n\n168 - Nu încerca să înțelegi ce mintea-ți depășește\n- în fața marilor minuni, tu taci și te smerește.\n\n169 - Cearta las să doarmă, peste noapte, bine\ncăi de dimineață, pașnică devine.\n\n170 - Cine lîngă masa vrednică va sta?\n- munca ce-și cîștigă pîinea cea mai grea!\n\n171 - E-un prost, e-un prost, - grăiește prostul\ndespre fiecare, - \nnumai despre sine, prostul, o părere-naltă are.\n\n172 - Cine-ndeamnă la virtute e mai mult ca cel ce-o are\ncine-o are e doar unul,\n- ceilalți, mulțime mare.\n\n173 - Găsești slabă-nvățătura în vreo parte? -\ncercetează\nși-o să afli zeci de locuri care te îndestulează!\n\n174 - Nu rîdeți de nici o vorbă ce-o rostește omul drept,\nori în grai, ori în tăcere, poartă-n el ceva-nțelept.\n\n175 - Dintr-un cîine rău, degeaba, - \nn-ai să crești un bun cățel.\n- Un părinte rău va crește\nși pe fiul său ca el.\n\n176 - La-nceput ispita pare un drumeț grăbit, - apoi\noaspe-obișnuit,\n- și-n urmă blestemat stăpîn pe noi.\n\n177 - Ispita este-ntîi un fir, ca de păianjen, subțirel,\napoi ajunge lanț satanic\nși nu te mai dezlegi de el.\n\n178 - Pornind pe drumul spre păcat\nsfîrșești în felul blestemat.\n\n179 - Celui care spune: azi păcătuiesc!\nmîine sau poimîine o să mă căiesc\n- vremea desfrînării i se va sfîrși,\nvremea pocăinței nu-i va mai sosi.\n\n180 - Nu spune: am să mă îndrept atunci\ncînd o să am vreme\ncăci poate nu vei mai avea,\n- de asta tu te teme!\n\n181 - Suferința este rodul blestematului păcat\n- cel care păcătuiește, sufere neapărat!\n\n182 - Nu postul ți se răsplătește ci binefacerile lui,\n- dar unde nu e post, adesea\nnici facere-de-bine nu-i!\n\n183 - Nici un cîștig nu e mai mare decît cîștigul cel adus\nde binefacerea frumoasă a unui om în cinste pus.\n\n184 - Lacrimile îndreptării sting păcatul cel de jar\nși-aduc sufletului pacea binecuvîntată, iar.\n\n185 - Căutați prilejul bun cît timp el este lîngă voi\ncăci dacă el, ori voi, plecați - va fi-n zadar apoi.\n\n186 - A cunoaște - și - a iubi -\neste-aceeași taină\ncum lumină și cu zi\nau aceeași haină.\n\n187 - Ai dobîndit virtutea?\n- Nimic nu-ți mai lipsește!\n- Ești fără de virtute?\n- Nimic nu-ți folosește!\n\n188 - Cel ce-și numără des banii,\nmai adaugă-un mărunțel\ncel ce-și numără păcatul, - va scădea mereu din el.\n\n189 - Cinstește-i pe cei drepți, căci ei\nsînt ai credinței sfînt temei\n- tot ce-i frumos și înțelept\nl-am moștenit de la vreun drept.\n\n190 - Fă fapta bună astăzi, ca să-ai răsplată mîne\ncă binefacere-n zadar nici una nu rămîne.\n\n191 - Respectă-l pe bătrîn și-atunci\ncînd a uitat tot ce știa\n- aceasta este-ntre porunci\no sfîntă datorie-a ta.\n\n192 - Cel ce bănuiește pe un om cinstit\nîn curînd, el însuși, fi-va bănuit.\n\n193 - Greu e Adevărul! Rari sînt cei ce pot\nsă-l ridice-n viață, pîn-la frunte, tot!\n\n194 - La-nceput a fost Bun-simțul\nși apoi învățătura\n- ca să poți ținea Cuvîntul\nmai întîi, îți ține gura.\n\n195 - Frica nu se potrivește cu-adevărul niciodată,\n- cine umblă cu-adevărul, s-aibă viața ne-nfricată!\n\n196 - Împrietenește-ți viața cu omul norocos\ncăci lîngă el oriunde te bucuri de-un folos.\n\n197 - Acel ce crește fiul - e tată-adevărat\nnu-acela care-l naște, și-apoi l-a lepădat!\n\n198 - Cel ce ridică mîna spre semenul cinstit\ne-un rău și-i un netrebnic, chiar dacă n-a lovit!\n\n199 - Cînd ai în față marea, iar pe vrăjmaș în spate\n- doar jertfa și credința cu bine te pot scoate.\n\n200 - Chiar și pietrele sfințite martore la cununie\nplîng pe cel ce divorțează de întîia lui soție.\n"
}