{
"t" : "Din părțile Transilvaniei",
"d" : "",
"s" : "1 - Unii-s orbi cu ochii, alții sînt cu sufletul orbiți\ndintre ei, cei orbi la suflet sînt cei mai nenorociți.\n\n2 - Nu cu rouă saturi setea\nnici cu sfaturi un flămînd\ndacă vrei să facă treabă dă-i mîncare-n primul rînd.\n\n3 - Să te-nalți numai atîta cît îți stă-n puterea ta\ncine-n degete se-nalță nu va sta prea mult așa.\n\n4 - Mai de preț e-ntotdeauna chiar un diamant defect\ndecît bobul cît de neted din nisipul mai perfect,\nmai mult ții la cel de-aproape chiar avînd scăderi din plin\ndecît la străinul care e perfect, - dar ți-e străin.\n\n5 - La femeie nu-ți prea spune niciodată taina ta\ntaina-i grea, femeia-i slabă, nu ți-o va putea purta\na încredința o taină la femeie-i cum ai pus\napă-n vasul care curge,\n- cum ai pus-o așa s-a dus.\n\n6 - Nu-ți face prieten crocodilul nici la rîu de-ai face casă\nomul rău nu este-n stare de o prietenie-aleasă.\n\n7 - Fugi de cel ce clevetește\ncăci, oricum, vei păgubi\ne ca focul ce negrește\ncînd nu poate pîrjoli.\n\n8 - De n-ar fi lăudăroșii unde-ar fi biruitorii,\ndacă n-ar cînta cocoșii - ar putea să vină zorii?\n\n9 - În iubirea-adevărată nu stă cearta nici să cadă\n- pe o sobă care arde nu stă fulgul de zăpadă.\n\n10 - Să nu rupi nicicînd cu grabă firul unei prietenii\ncăci adesea niciodată nu-l mai poți lega, - să știi\ndar chiar dacă se mai leagă firul tot va fi-nnodat\npînă-n veci se va cunoaște c-a fost rupt și-a fost legat.\n\n11 - Să nu asuprești pe nimeni! - chinul celui asuprit\nte va urmări ca umbra pînă ce l-ai ispășit.\n\n12 - Scrie-n marmură statornic cînd un om îți face bine\ncînd greșește, scrie-n apa care curge de la tine.\n\n13 - Zgîrcitu-i ca și-un cîine ce stă pe fîn acasă\nși nici el nu-l mănîncă dar nici pe boi nu-i lasă.\n\n14 - De a șarpelui otravă poți scăpa de te-ngrijești\ndar de-otrava clevetirii nu scapi orișiunde ești.\n\n15 - Toate cresc pe lume numai barba spînului nu crește\nși iubirea-adevărată unde-odată se răcește.\n\n16 - Orice om e mare-atuncea cînd ca el mai mare nu-i\n- leu se crede și cățelul singur în ograda lui.\n\n17 - Conținut ne cere vieții nu doar vorbe, cîte-ai spune\nprin mîncări trăiește trupul, sufletul prin fapte bune.\n\n18 - Cei ce nu știu să danseze spun că strîmbă e podeaua\n- dacă nu știi călărie - să nu spui că rea e șeaua.\n\n19 - Puțini te vor iubi-n viață ca tatăl care l-ai avut\ndar nimeni n-o să te iubească cît mama care te-a născut.\n\n20 - Dacă ești cinstit în viață ai oricînd crezare\nmai mult este vorba cinstei ca orice scrisoare.\n\n21 - Cu cei proști să nu glumești\ndacă vrei să n-o pățești.\n\n22 - Proștii se cunosc pe-aceasta că se tem numai că mor,\ncei deștepți pe jumătate - doar de foame-i teama lor,\nînțelepții nici de foame nici de moarte frică n-au\nse tem numai de rușine și de cei ce n-o mai au.\n\n23 - Soarele cînd roșu-apune\nroșu e și cînd răsare,\n- omul bun în zile bune\ne tot bun și-n zile-amare.\n\n24 - Dintr-o rămășiță veche cresc doar trei necazuri grele:\nboala, focul, datoria - toate sînt la fel de rele.\n\n25 - Căsniciile grăbite rareori pe lume țin\ncasele clădite-n grabă totdeauna stau puțin.\n\n26 - Mulțumitul are totul, - chiar desculț dac-a trăit\ni-a părut că tot pămîntul e cu pietre-acoperit,\ndar nemulțumitul n-are niciodată drum plăcut\nneprivind nimic ce are, plînge doar ce n-a avut.\n\n27 - Cu zgîrcitul poți s-ai pace banii cînd îi dăruiești,\ncu cel prost cînd mîna-n față i-o întinzi ca să-l trezești,\ncu nebunul ascultîndu-i nebunia lui\ncu-nțeleptul doar atuncea adevărul cînd i-l spui.\n\n28 - În lumea sufletească puțini sînt orbi de tot\ncei mulți nu vor să vadă, de-aceea nici nu pot.\n\n29 - Oamenii cei proști și-arama totdeauna zgomot fac\naurul și înțelepții strălucesc mereu și tac.\n\n30 - Tu care dormi, gîndește la cel ce-n pat veghează,\ntu care-alergi, gîndește la cel ce șchiopătează,\ntu cel bogat gîndește la cel sărac ce-ți cere\n- căci crește-o bucurie cînd moare o durere.\n\n31 - Cîntărind cinci mii de oameni cu-adevărul - tu să știi\ncă mai greu e adevărul ca a-lor atîtea mii\nmii de oameni de ți-ar spune o minciună, tu zi: nu!\n- și rămîi cu adevărul, de-ai rămîne numai tu.\n\n32 - Să nu stai unde femeia e stăpînă nu soție,\ndar să nu stai nici în casa unde roabă o să fie\ncă nici roabă nici stăpînă ci soție se cuvine\nsă se vadă că-i femeia într-o casă unde-i bine.\n\n33 - Pîn-la cinci ani crești copilul cu nuiaua cîteodată,\npîn-la zece ani cu vorba și iubirea unui tată,\nde la zece ani-nainte ca pe-un prieten cu blîndețe,\n- o asemenea-ndrumare va da roade-n mii de fețe.\n\n34 - Leului căzut în baltă orice broască-i sare-n cap\ncînd puterea ți-ai pierdut-o groapa toți cu grabă-ți sap’.\n35 - Dacă prea mult nu te-ncîntă lauda cînd pari un leu\nnici prea mult nu te-ntristează hula cînd ajungi la greu.\n\n36 - Roada dărniciei tale o vei strînge tu-n viață\nbinele din astă-seară fericire-i dimineață.\n\n37 - Omul care în viață chiar și-un pom dac-a sădit\na avut un rost pe lume, nici degeaba n-a trăit\ndar cu cît mai mult e omul ce-adevăr sădește-n mii\nroada lui mereu mai dulce va trăi pe veșnicii.\n\n38 - Să nu vrei să ai dobîndă unde-ai tăi sînt păgubiți,\nsă nu vrei să ai tu cinste cînd sînt ei disprețuiți,\n- ci cînd ei sînt în durere sufere și tu cu ei\nnumai astfel împreună bucurie ai să iei.\n\n39 - Doi inși care se ajută duc povara alor șase\nprieteniile-n necazuri sînt acele mai frumoase.\n\n40 - Cînd să te răzbuni dorești,\nmult să stai să te gîndești!\n- de-ai dat drumul la puhoi\nnu-l întorci în veci-napoi.\n\n41 - Mîna-nchisă nu mai poate prinde nici o muscă-n ea\n- cel zgîrcit va pierde totul căci nimic nu vrea să dea.\n\n42 - Cînd ești singur te gîndește numai la defectul tău\ncînd ești însoțit gîndește să nu vezi ce pare rău.\n\n43 - De vrei să mănînci o pîine n-aduna tărîțe-n poală\n- dacă vrei înțelepciunea nu iubi vorbirea goală.\n\n44 - Cumpătarea-i pom ce are rădăcină mulțumirea\niar ca roade totdeauna liniștea și fericirea.\n\n45 - Moartea e cămila neagră ce la orice uși s-apleacă\nrari de tot sînt călătorii ce așteaptă s-o petreacă\nla mai mulți pe negîndite ea șoptește-n fața porții\nși-apoi vrînd-nevrînd ea-i duce pe cărarea neagră-a morții.\n\n46 - Două întrebări de seamă să-ți pui ție-n orice seară:\ncît ai semănat tu astăzi cu un om, și cît c-o fiară?\n\n47 - Omul înțelept cînd cade sare-ndată spre lumină\ndar nebunul unde cade se lipește-acolo-n tină.\n\n48 - Vai, în lume cît de-ades\nsufere un om ales!\n- vulturul e-adesea prins\ncioara zboară ceru-ntins.\n\n49 - Că sînt nalți, gîndesc de dînșii\ndoar cîți se uită spre pămînt\ncei ce privesc spre cer, văd bine\nce mici și slabi și șubrezi sînt.\n\n50 - Iubești pe-acei ce ți-au fost dragi\nchiar chinuri după ei cînd tragi\ncăci focul tot ți-e prețuit\nchiar cînd ți-a ars tot ce-ai iubit.\n\n51 - Viața asta-i o nimica, un drum spre moarte este ea\ndar are-n ea un mare bine:\n- poți pentru alții a ți-o da.\n\n52 - Săracii vor bogați să fie,\nbogații regi,\ndar toți, nainte de-a ajunge\ns-ajunși de coasa morții, ei.\n\n53 - Bine faci privighetoare dacă taci cînd va ploua\ncăci tăcerea-i o virtute cînd prind broaștele-a țipa.\n- Bine faci tu om cuminte dacă taci cînd recunoști\ncă se-ascultă mai degrabă flecăreala celor proști.\n\n54 - Omul prost nicicînd în viață nu se duce unde vrea\n- cînd e mic îl duc părinții,\ncînd e soț nevasta sa\niar cînd e părinte-n vîrstă îl duc fiii lui cum vor\nnu-i stăpînul nimănuia, dar e sluga tuturor.\n\n55 - Cine-aruncă-n sus cenușă îi va cade-n capul său\n- cine va huli-Adevărul o s-ajungă-odată rău.\n\n56 - Omul care ocărăște după ce-a primit un bine\nschimbă singur omenia pe ocară și rușine.\n\n57 - Înțeleptul se gîndește la virtuți în primul rînd\ncăci fără de-acestea, toate celelalte pier curînd.\n\n58 - Cel cinstit rămîne-același orice rău i-ar fi adus\nprecum flacăra stă dreaptă orișiunde-i focul pus.\n\n59 - Trăiește cu folos doar omul ce-ajută pe-altul mai sărac\nnumai un animal trăiește doar pentru propriul său stomac.\n\n60 - Dușmanul cînd e slab nu-și scade primejdia întru nimic\nveninul chiar și-un pic omoară,\niar focul arde chiar și mic.\n\n61 - Aproape e urechea, dar ochiul tot n-o vede\n- iubirea cea mai scumpă rar suflet care-o crede.\n\n62 - De ce mai păstrezi oglinda dacă n-ai ochi să te vezi,\nde ce ții Scriptura-n casă dacă n-o mai cercetezi\nși de ce mai spui la alții cînd tu nu spui ce vorbești?\n- ești un mincinos atuncea cînd te-arați precum nu ești.\n\n63 - Cînd cei răspunzători de țară spun împăratului pe plac\nnici sănătate, nici virtute, nici aur n-are țara-n veac.\n\n64 - Privirea dreptului pătrunde, dar nu rănește, unde cată\nși inima îi e fierbinte, dar nu te arde niciodată\niar vorba lui, deși e multă, e sănătoasă și-nțeleaptă\n- ce fericire s-ai de-a face cu omul cel cu viața dreaptă!\n\n65 - Laudă-ți soția numai tinerețea cînd o lasă\nși eroul după luptă\nși mîncarea după masă\ngrîul numai cînd e-n șură,\nomul numai după moarte\n- pîn-atuncea-i prea devreme, lumea-i schimbătoare foarte.\n\n66 - Funia slabă trage boul oricît ar fi el de tare,\nlampa mică sparge noaptea orișicît e ea de mare,\ncearta scurtă poate rupe chiar și-o căsnicie lungă\nși un ban furat îți poate nimici întreaga pungă.\n\n67 - Înțeleptul, după ploaie adăpostu-și potrivește\n- cel cuminte spune vorba după omul cui vorbește.\n\n68 - Vasul tău la fel se umple și din mări și din fîntînă\n- tu să iei numai ce-ai dreptul\nchiar cînd țara ți-ar fi-n mînă.\n\n69 - Cînd ai piatră, nu vezi cîine,\ncînd vezi cîine nu ai piatră\niar cînd sînt, nu dai de teamă;\n- javra regelui de latră.\n\n70 - Pe-orice trup frumos din lume musca numai rană cată\ncriticii greșeli chiar unde-i poezia mai curată.\n\n71 - Unde nu-i stăpîn la casă te ferește să rămîi\nte ferește și de casa unde sînt prea mulți stăpîni,\nori unde femeia-n casă, ori copilul, stăpînesc\n- nici nu știu, dar nici n-ascultă\n- și curînd se prăpădesc.\n\n72 - Sărăcia totdeauna piere unde-i hărnicie,\n- haina veche pare nouă de-i ținută-n curăție\niar gîndirea cea-nțeleaptă chiar din vorbe-obișnuite\nscoate lucruri prea frumoase și-adevăruri strălucite.\n\n73 - Trebuie lovită cinstea cînd cu răul se unește,\ncum lovești în fier atuncea cînd cu focul se-nsoțește.\n\n74 - Nu-ți întoarce niciodată fața spre femei străine\nși nici spatele spre omul care e vrăjmaș cu tine\n- ci de vrei să-ți scapi viața de pierzare și păcate\npe vrăjmași să-i ai în față iar femeile în spate.\n\n75 - Nu se naște-ntotdeauna din om mare, om cu vază,\n- cum cenușa cea de floare nu și dînsa parfumează.\n\n76 - Pe un fir de grîu furtuna doar l-îndoaie nu-l zdrobește\npe copacul cel puternic însă-l frînge și-l trîntește\ncăci tari cu tari se luptă dac-au cinste și plăcere -\n- cînd lovești pe slab nu-i fală,\ne-o rușine, nu-i putere.\n\n77 - Stăpînul, fiul și femeia -\nîți cer și nu te-ntreabă\nlor ești dator întotdeauna\n- cu toate și degrabă.\n\n78 - Că e glumă sau că nu-i\nva depinde cum o spui!\n- de arzi lemne zici că-i fum\nde-arzi aloe-i zici parfum.\n\n79 - Cel ce-n necaz e liniștit\nși-n fericire e smerit\nși în primejdii e-ndrăzneț\n- va birui cu orice preț.\n\n80 - Dacă vei lăsa mîndria, vei ajunge prețuit,\ndacă vei lăsa mînia, vei fi cel mai liniștit,\ndacă vei lăsa și lenea, vei ajunge om bogat\niar zgîrcenia lăsînd-o, fericit cu-adevărat.\n\n81 - Pregătește-un plan nainte de-a începe ce-ai gîndit\nbivolul nu-l biruiește decît ursul pregătit.\n\n82 - Cel cinstit de rege este de poporu-ntreg cinstit,\ndar cînd regele său cade, el e mai disprețuit\n- bine-i omul om să fie că cinstit mereu umblînd\ncadă alții sau se-nalțe, el e prețuit oricînd.\n\n83 - Rari sînt oamenii ce-n lume au făcut ceva ușor,\nrari sînt cei ce după muncă n-au nimic în jurul lor,\ntoți acei ce fac un lucru de folos, îl fac cu greu\niar acela ce muncește va avea ceva mereu.\n\n84 - Morii nu-i lipsește ploaie, nici eroului podoabe,\n- după laude aleargă numai sufletele slabe.\n\n85 - Chiar dacă-i din lemn de fală focul tot te-aprinde,\n- chiar dacă-i din neam de nobil, cel rău tot te vinde.\n\n86 - Mai degrabă suferi praful ridicat în capul tău\ndecît omul ce nu-i pasă cînd îl mustri pentru rău.\n\n87 - Cum se sperie copacul de un vînt semeț,\nmuntele de tunet mare, lacul de îngheț,\ntot așa cel drept se teme de-un nedrept mereu\n- fiindcă lui a face răul nicicînd nu-i e greu.\n\n88 - Un sărac ruga să schimbe soarta lui\ncu-a sa\nmortul n-a vrut,\n- sărăcia, și ca moartea e mai grea.\n\n89 - Nu-i drept să-i zici limbii limbă\ncă mult bine-n rău îl schimbă,\ndar e drept să-i spui și floare\ncă din noapte face soare.\n\n90 - Dacă-nalți pe-un rău în cinste,\ntot nu ai nici un folos\ncum n-ai roadă de la spin, chiar și pus în loc frumos.\n\n91 - Nu cade omul curajos nici dacă-o să trăsnească\n- dar piere omul cel fricos și-un pai de-o să-l lovească.\n92 - Pierderea unui prieten, celui prost îi este-așa\nca săgeata ascuțită care-n suflet ar intra\nînțeleptului e însă cum este-o săgeată scoasă\n- sîngerată și rănită inima-n adînc i-o lasă.\n\n93 - Cel nobil e-ntr-un fel și aspru,\n- cînd a făcut un bine,-apoi\nse-ascunde, nu cumva acela să i-l întoarcă înapoi,\ncel ticălos cînd face-un bine va aminti mereu de el\nsă pară nobil, dar așteaptă mai mare plată\nîn vreun fel.\n\n94 - Din nou veni-vor zorii cînd trece noaptea iară\nși nuferii-nflori-vor cînd soarele-o s-apară, - \nașa gîndea albina închisă-n floarea lată\n- dar floarea-ntreagă fost-a de un măgar mîncată.\n\n95 - Omul de nimic, nu-ncepe nici un lucru că-i prea greu,\nomul slab, la prima luptă fuge de la locul său,\n- dar cel nobil niciodată munca nu-și va părăsi\norice val și greutate și primejdie-ar veni.\n\n96 - Averea, cinstea și puterea le folosește omul rău\nca să dezbine și s-apese pe semenii din jurul său\ndar omul bun le folosește spre-a dărui și mîngîia\nși a-ngriji de toți aceia siliți s-aștepte mila sa.\n\n97 - Mai trebuie alt viciu cînd omu-i lacom oare?\nalt rău atunci cînd omul bîrfire-n suflet are?\nmai trebuie căință cînd omul este drept?\nmai trebuie podoabă cînd omul e-nțelept?\nmai trebuie virtute la omul iubitor?\nsau bani și-averi la omul de bine știutor?\n- sau e nevoie oare de-o moarte și mai grea\nla cel căzut rușinii pe toată viața sa?...\n\n98 - Nu poți să legi c-un fir de viță pe un măgar înfuriat\nși nu se poate cu o floare un bolovan a fi sfărmat\nși nu poți să-ndulcești o mare c-o picătură de nectar\n- și nici să-ndrepți c-o vorbă dulce\npe calea bună, pe-un tîlhar.\n\n99 - De la albină-nvăț să pot\na renunța mereu la tot,\nmuncind și-adună mierea sa\niar altul ce ușor i-o ia\n- de-aceeași soartă-i așteptat\nși-acel ce-n lume-i om bogat.\n\n100 - La flacăra cea mare și vîntu-i prieten bun\nc-o-ntinde cît pădurea în prăpădu-i nebun,\n- dar flacăra cea mică o stinge orice vînt\ncăci cel slab n-are prieteni, nici rude pe pămînt.\n\n101 - Cine-i prieten cu cel nobil chiar de-i el de neam smerit\npentru prietenul său mare va fi și el prețuit\nastfel cum a ta cunună-i prețuită pentru flori\nfă-ți prieteni numai oameni harnici, buni și iubitori.\n\n102 - Pe-un sărac mai mult îl bucuri cu dar mic\ndar grabnic dat\ndecît cu un dar mai mare însă prea întîrziat.\n\n103 - Nu mijloacele de-afară pe cei mari i-au ajutat\nca să facă-n lumea asta faptele de neuitat\n- ci valoarea dinăuntru și voința ce-au avut, - \nalții-aveau mai mari mijloace,\ndar nimica n-au făcut.\n\n104 - Omul fără judecată care doar din carte știe\nnu pătrunde taina cărții, miezul celor ce se scrie -\ncum nici lingura nu gustă supa cea de care-i plină\n- chiar și-ntre pereți de aur trebuie să pui lumină.\n\n105 - Cel zgîrcit e mult mai darnic decît darnicul smerit\ncăci cel darnic dă-ntîi banul, apoi viața, la sfîrșit\ndar zgîrcitu-și dă-ntîi viața apoi banii, cînd i-i ia,\nblestemat a fost pe lume, blestemat e dus din ea.\n\n106 - Nu fi lacom niciodată mai ales cu oameni răi\nlăcomia-ți înarmează contra ta, vrăjmașii tăi.\n\n107 - Chiar nimic cînd n-avem altă,\ntot se cere să trăim\nviața nu e bunul nostru, n-avem drept s-o risipim.\n\n108 - Chiar omul care-aduce jertfă se poate arde-n focul său\n- chiar cînd faci bine să ai grijă,\ncăci chiar și-atunci poți să-l faci rău.\n\n109 - Hoțul nu cere-nvoirea celui de la care fură\n- dacă mintea nu-ți veghează multă pierdere-ai prin gură.\n\n110 - În smerenie-i puterea nemaicunoscută\nlumea-ntreagă-o vede,\nde ea-i nevăzută.\n\n111 - Unu-și pierde-avutul său\ndar i-l află-altcine,\n- ce e pentru unul rău\npentru altu-i bine.\n\n112 - Cînd omul are-un suflet lacom mereu va fi primejduit\nde-acei din jurul lui,\n- și fi-va mereu împins și dușmănit.\n\n113 - Acel ce luptă cu nădejde, a vieții lovituri răbdînd,\nva birui întotdeauna și nu va fi zdrobit nicicînd.\n\n114 - Cei cu judecata bună, adevăru-l prind ușor\n- dacă unii nu-l pot prinde, vina-i judecata lor.\n\n115 - Cel mai des pe lumea asta banii-aduc nenorocire\nnumai bunătatea știe cheltui spre mulțumire.\n\n116 - Cine mie-mi este drag\nși departe-mi este-n prag,\n- cine mi-e nesuferit\nși aproape-i neprivit.\n\n117 - Dragostea este ca lemnul cel ales cu bun miros\nparfumează chiar securea care-l taie nemilos.\n\n118 - Adevărul niciodată n-a făcut rău nimănui\nsingură minciuna numai suferă pe urma lui.\n\n119 - Adevărul spus de gura unui om nerușinat\ne ca un inel de aur la un rît de porc legat.\n\n120 - Adevărul e ca floarea dulce și înmiresmată\ndar frumoasă numa-n mîna care s-a păstrat curată.\n\n121 - Nu-ți da brînza-n gura mîței\ndacă ții la prețul ei,\n- nu-ți da taina niciodată\nla urechea cu cercei.\n\n122 - Nu-ți da cheia casei tale nimănui,\ncă dormi în drum\n- ca să n-ajungi rău, nu-ți spune taina nimănui, nicicum.\n\n123 - După ce-a furat cocoșul poți să-ți ții cotețu-nchis\n- poți să-ți tot ții gura-nchisă\ndacă-ai spus ce nu-i permis.\n\n124 - Nici un sac de vorbe bune nu fac cît o faptă bună\nvorba doar atunci rodește cînd cu fapta se-mpreună.\n\n125 - Nebunului răspunde-i pe limba lui, sau taci\ncăci altfel niciodată cu dînsul nu te-mpaci.\n\n126 - Cît de puternic este darul,\n- pe dată te-a făcut iubit\niar din dușman îți face prieten și binevoitor grăbit.\n\n127 - Podul duce pe căruță dar și ea-l duce pe el\nfiecare-avem nevoie de alt om, - în orice fel.\n\n128 - Nici un prieten ca un frate\nnu-i cît țara poți străbate\ndar nici ură ca-ntre frați\nn-afli, lumea cît străbați.\n\n129 - Cît de iscusit să fie înțeleptul și-nțelept\nîn dușman să nu se-ncreadă,\n- căci dușmanul rar e drept.\n\n130 - Omul cel cuminte totdeauna-ntreabă\nde aceea are spor în orice treabă.\n\n131 - Înțeleptul este-acela care chiar de toate-avînd\nîși va face noi prieteni cu cuvîntul cel mai blînd.\n\n132 - Prima-nțelepciune este Adevărul cel prea sfînt\niar a doua e tăcerea,\n- alta nu e pe pămînt.\n\n133 - Unde nu-i stăpîn la casă,\nmergi din ea grăbit și-o lasă.\n\n134 - Unde doamna e stăpînă\nînțeleptul nu rămînă.\n\n135 - Unde-i un copil stăpîn\nnu-i loc pentru cel bătrîn.\n\n136 - Bîrfitorul caută vină chiar și-n cîntecul frumos\nprecum musca, rană cată și pe trupul sănătos.\n137 - Pizma este ca un vierme care roade ne-ncetat\npîn-ajunge cel ce-o poartă ca și pomul cel uscat.\n\n138 - Ceea ce e fum, cînd arde lemnul cel de rînd,\n- e nor\nde parfum, cînd arde lemnul cel plăcut mirositor,\n- ceea ce e înjosire\nîntr-o gură de străin\neste-o dulce sfătuire,\nla un prieten și-un vecin.\n\n139 - Ușor înghite limba, ce greu mestecă dinții\n- ușor aruncă fiii, ce strîng cu greu părinții.\n\n140 - Greu e ca să nu te-nșele: lacrimile femeiești\nsau poveștile aduse de vreun prieten ce-l primești\nsau o viclenie-a unui slugă nou, lingușitor\n- cei mai mulți cad în aceste curse rele prea ușor.\n\n141 - Cinci ani ți-alintă fiul - apoi ți-l ceartă zece\nși-apoi să-i fii prieten, - cum trece-n șaisprezece.\n\n142 - Cîștigi ușor pe-un prost, - ce-i drept,\ndar mai ușor pe cel deștept\n- pe cel nici prost și nici cuminte\nnu-l pot mișca nici cele sfinte.\n\n143 - Și o stîrpitură-ți poate face rău la un impas\n- bivolului cel din baltă îi sar broaștele pe nas.\n\n144 - Trăind cu pîinea dăruită\nși îmbrăcați cu strai ceresc\nși-adăpostiți de orice tufă\n- smeriții nu se ploconesc.\n\n145 - La cîntar pus: Adevărul și averea cea mai mare\nAdevărul totdeauna prețul cel mai bun îl are.\n\n146 - Oamenii-nzestrați pe lume, sufere de obicei\ndar sînt bucuroși și teferi cei fără virtuți în ei:\n- pasărea cea mai frumoasă\nșade-nchisă-n colivie\npe cînd cioara zboară slobod\nunde-i place pe cîmpie.\n\n147 - La nenorocire omul își dă banii pentru viață\niar cînd scapă, își dă viața pentru bani, - \n- nimic nu-nvață\nastfel cei nebuni, întruna, zi cu zi și ani cu ani\ndau cînd banii pentru viață,\ncînd viața pentru bani.\n\n148 - Cu un picior pășește,\ncu altul stă, - cel drept\nîntîi încearcă bine,\n- și-apoi o ia,-nțelept.\n\n149 - Apa Dunării își pierde gustul cînd ajunge-n mare\n- prieteniile stricate duc pe cei buni la pierzare.\n\n150 - De prisos e: ploaia-n mare,\nhrană celui prea sătul,\ndar - bogatului\nși slavă - la eroi -\n- ei au destul.\n\n151 - Binele nu te păzește ca ciobanii, cu-un toiag\nci dă minte și lumină celui care-i este drag.\n\n152 - Cine nu-și dă din avere\nn-are el, averea lui, - \nci e ca momîia pusă peste grîul nu știu cui.\n\n153 - Cine la nenorocire, liniștit e-n orice vreme\nla noroc, nu se mîndrește,\niar la luptă nu se teme\neste înțeleptul care poate lumea s-o supună\n- fericit acel ce ține calea-nțelepciunii bună.\n\n154 - Rămășița: datoriei, focului sau bolii, - crește!\nNu lăsa vreun rest din ele\n- restul lor, ușor sporește.\n\n155 - Nu poți avea-nlocuitor\nspre-acei ce tu le ești dator:\n- stăpînul a-ți sluji cinstit\n- virtutea a-mplini smerit\n- și-a-ți naște-un fiu moștenitor, - \nnu poți avea-nlocuitor.\n\n156 - Cine-și vede pe-orice semen\ncu iubire ca pe sine, - \nca pe-o mamă respectată\npe-orișice femei străine,\norice-avere ca nimica...\n- este-un om ce vede bine.\n\n157 - Cînd vreun altul mă hulește\nrabd ocara-mbucurat...\ndar apoi simt remușcarea:\nbietul, - eu l-am supărat!\n\n158 - Omul rău gîndește-n sine:\nam mîncare și veșminte,\nde nimica nu-mi mai pasă...\n-o, ce josnic fără minte!\n\n159 - Omul ce tușește-ntruna să nu meargă la furat,\nsomnorosul se ferească de vreo blană de luat,\nbolnavii să nu mănînce tot ce-ar cere limba lor,\n- cel bogat, să nu se certe pentru fleacuri, - e dator.\n\n160 - Pururi fericit e omul cu duh vesel și curat\n- piele moale-are pămîntul pentru cine-i încălțat.\n\n161 - Pînă vremea nu-i sosită, - omul nu sfîrșește\nsute de săgeți să-l taie - și el tot trăiește...\ndar cînd vremea-i e sosită, fiecare moare\nchiar să-l zgîrii doar c-o frunză\nsau cu-un pai de floare.\n\n162 - Nu te lăsa molatic mereu împins și tras\nde oameni și ispite pe căi înnegurate\nci luptă și veghează-ți al vieții orice pas\nținîndu-te-ntru totul mereu pe căi curate.\n\n163 - Viclean și-adormitor e glasul\nispititorului vrăjmaș\ncu mii de legături te-ncinge\no clipă doar de i te lași.\n\n164 - Așa să mergi spre orice muncă\nprecum te duci spre rugăciune\nviața ta pe-aceste două\nnedespărțit să le-mpreune.\n\n165 - Cel răbdător se-ncrede-n totul\nîn al dreptății lui sfîrșit\nși-atunci prin toate el rămîne\nnetulburat și neclintit.\n\n166 - Cel înțelept privește totul\nde înainte spre napoi\nși-atunci ușor va ști s-aleagă\nce-i aur scump din ce-i noroi.\n\n167 - Să nu-ți încui cu lacăt ușa\nnici cîinii să-i slobozi ușor\npot mulți pieri în frig și-n foame\nși tu răspunzi de moartea lor.\n\n168 - Să nu-ți deschizi prea aspru gura\nnici ochii să-ți închizi prea moi\nsînt buni ce mor\nsînt răi ce-nvie\n- și tu ai să răspunzi apoi.\n\n169 - Să nu-ți dezlegi prea des cărarea\nnici pașii să nu-ți legi prea rar\nde orice rîs acum prea dulce\nse plînge-odată prea amar.\n\n170 - Nu-ți da, nici părăsi, nici vinde\nal cinstei aur nicidecum\ncă multe veacuri ți-s legate\nde firul clipei de acum.\n\n171 - Se-aud și se ascund întruna atîtea glasuri și chemări\ntu cercetează-le cu grijă s-alegi curatele cărări.\n\n172 - Se nasc - și se sfîrșesc întruna atîtea vieți în jurul tău\ntu caută-le cu bunătate, că mulți nu știu fugi de rău.\n\n173 - Cum să pot mustra păcatul\naltora cu fruntea sus\ncînd în viața mea el este\nîn tot văzul lumii pus?\n\n174 - Noi știm că după noi rămîne\no cale pentru mulți napoi\nși totuși cîți din noi ne-o ducem\nnu printre flori - ci prin noroi...\n\n175 - Toate-s schimbătoare-n lume\norice neam și orice limbă\nvremea schimbă totul numai Adevărul nu se schimbă.\n\n176 - Orice om e nestatornic\nazi e-n slavă mîine-n tină\nneschimbat rămîne numai cel ce umblă în lumină.\n\n177 - Toate-mbătrînesc cu anii\ntoate ofilesc și-nceată\nnumai cinstea și-adevărul nu vor trece niciodată.\n\n178 - Toată slava lumii piere\nmai degrabă de cum vine\nveșnică e numai slava celui care face bine.\n\n179 - Chiar de-ar fi vrăjmașii sute\nsă-i văd în fața mea nimic\nca Adevărul niciodată\nnici să-l trădez, nici să-l dezic.\n\n180 - Ce repede trec anii ca frunzele pe vînt\nce vis și ce părere sînt toate pe pămînt\nca ieri părea că viața e-un drum pe veci deschis\niar astăzi parcă totul n-a fost decît un vis.\n\n181 - Cu ce frămînt începem în zorii vieții tot\niar la apus, cum toate suspin amar ne scot.\nDe ce vedem la urmă acest sfîrșit amar\nși nu vedem nainte cît zbucium e-n zadar?...\n\n182 - Fericit cel ce privește\ncu dispreț al lumii dor\ncu cît viața-i se lipsește\nare zborul mai ușor.\n\n183 - Fericit cel ce plătește\ndatoriile acum\nzborul lui ușor pornește\nși nimic nu-l ține-n drum.\n\n184 - Fericit ce-l ce-și aruncă\nrădăcina rea în foc\norice somn și orice muncă\nli-s ușoare-n orice loc.\n\n185 - Orice grai spre fiecare fie-ți cumpătat și sfînt\nnu uita ce-amare lacrimi ai vărsat pentru-un cuvînt.\n\n186 - Socotește-n cumpătare\norice grai și pas făcut\nnu uita, din nepăsare\ncîte pagube-ai avut.\n\n187 - Tot ce mustri, fă cu ochii și cu graiul îndulcit\nnu uita ce crengi cu roade,\nc-o furtună-ai nimicit.\n\n188 - Chiar și pentru-o clipă-n care\nn-ai putut să fii mai bun\nnu uita ce nopți amare\nsufletul pe jar ți-l pun!...\n\n189 - Va fi-n veci numai odihnă în Edenul cel plăcut\npentru cei ce numai munca cea mai aspră-au cunoscut.\n\n190 - Sfîntă ai mereu porunca de-a fi înfrînat și bun\nnu uita a urii fapte ce-amar foc pe suflet pun.\n\n191 - Glasul tău spre orice semen fie-ți blînd și liniștit\nnu uita ce buni prieteni ai pierdut c-un glas răstit.\n"
}