{
"t" : "Frica",
"d" : "",
"s" : "1 - Frica nu-i nenorocire, - dar de-atîtea ori și azi\nduce la nenorocire pe fricoși, - și la necaz\norice suflet ce se lasă înfricat, e-atît de slab\ncă-l doboară chiar și-o umbră\nși-i învins cel mai degrab.\n\n2 - Frica orișicît de mică este-un mare inamic\ncei fricoși văd numai tigri\nchiar și unde nu-i nimic.\n\n3 - Pentru cei fricoși o tufă pare totdeauna lup\npînă nici nu văd dușmanul ei la fugă o și rup\nvai de cel care pornește la război cu un fricos\nel mereu de fugă-i gata,\nfie-n sus ori fie-n jos.\n\n4 - Frica este-n noi, cînd este,\nori nu este nicăieri\nomul nefricos învinge orice lupte și dureri.\n\n5 - Ai curaj, primește lupta ce nu poți s-o ocolești\ndeseori acesta este un mijloc să izbutești\nși s-ajungi acolo unde,\n- fără-o luptă grea, nicicînd\nn-ai fi-ajuns oricîtă vreme ar mai trece așteptînd.\n\n6 - Taina de-a învinge frica stă-n curajul de-a privi\norișice vrăjmaș în față\n- fără gîndul de-a fugi.\n\n7 - Îndrăznește, nu te teme, nu fugi de cei vrăjmași\nnu-i nimic să te învingă, numai dacă tu te lași\ndacă nu te lași și stărui, chiar căzut,\niar te ridici\nchiar vrăjmașii cei mai mîndri nu-s cît crezi,\n- ci mult mai mici.\n\n8 - Deseori căderea este un mijloc de-a te nălța\nde aceea nu te teme, ai curaj și vei vedea.\n\n9 - Ai curajul de-a învinge orișicînd ajungi la greu\nnu te teme, n-avea frică, ai credință-n Dumnezeu\nniciodată nu rămîne doborît un credincios\ncare luptă și îndură cu privirea curajos.\n10 - Dacă cel slab îndrăznește și s-arată curajos\natunci capătă putere și cel tare, dar fricos.\n\n11 - Îndrăzneala e prea rară,\nfrica-i prea adeseori\nchiar și la acei ce-n totul spun că sînt încrezători\ncăci păcatul ce dă frica stăpînește prea în mulți\nde aceea prea rar crede, ceea ce prea des asculți.\n\n12 - Ori fricosul caută frica ori îl caută ea pe el\ndouă rele cînd se-adună amîndouă sînt la fel.\n\n13 - De nenorocirea fricii numai luptele te scapă\ncum nu se învață-înotul decît cînd ajungi la apă,\ncum nu se învață postul decît cînd ajungi la foame,\n- doar primejdia ajunge pînza fricii s-o destrame.\n\n14 - Frica nu e niciodată nici în voie nici în stare\no primejdie s-o vadă cît de mică-i sau de mare\nde aceea cînd îți spune un fricos de orice vede\npînă nu privești tu însuți, nu te duce și nu crede.\n\n15 - Crești curajul orișiunde,\nfrica smulge-o unde-o vezi\ncă s-arată ori s-ascunde\ncu fricosul să nu șezi\ncu cel curajos, și marea, cît de mare-ar fi, s-o treci\ndar cu cel fricos și-n șanțul cel mai mititel te-neci.\n"
}