{
"t" : "Iertarea",
"d" : "",
"s" : "1 - Iertarea este darul pe care Cel Prea Bun\no dă la cel ce-ntoarce din drumul cel nebun\nși care părăsește trecutul vinovat,\n- nu-i altfel niciodată iertare de păcat.\n\n2 - Iertarea-i o dovadă de caracter frumos\nnu iartă decît omul cu gînd mărinimos.\n\n3 - A fi iertat, înseamnă să-ți iei o datorie\nsă ierți și tu acelui care-ți greșește ție\ncăci dacă tu iertarea n-o dai pentru iertare\nsă știi că niciodată cel ce n-o dă, - n-o are.\n\n4 - Înțeleptul și cinstitul iartă și trec mai departe,\nînsă prostul și nebunul nu te iartă pîn-la moarte.\n\n5 - Pedepsește cu iertarea de ești om mărinimos\ncum te-a pedepsit pe tine și pe noi pe toți Hristos,\nmăsurînd după iertarea cea pe care-o dai pe drept\nîți va împărți și ție\nla Sfîrșit Cel Înțelept.\n\n6 - Cît de grea ar fi viața dacă nu ne-am mai ierta\nunii altora atîtea cîte ne putem purta.\n\n7 - O iertare doar din buze, nu mai e iertare\nîn cuvinte omul pune multă înșelare\no iertare-adevărată uită și sărută\ncu o față prietenoasă, dulce și plăcută.\n\n8 - Cei ce pot ierta pe alții, au simțit gustul iertării\nfără să-l cunoști pe-acesta nu cauți dragostea-mpăcării.\n\n9 - O iertare e dovada unei omenii frumoase\niar două iertări sînt semnul unei inimi credincioase\ndar în trei iertări s-arată semnul unei inimi sfinte\n- fiul meu întotdeauna astea să le iei aminte.\n\n10 - O iertare-i mai ușoară pentru cel ce-o dă curat\ndecît pentru cel ce-o cere\nși-o primește vinovat.\n\n11 - Cel ce iartă își arată inima nespus mai bună\nși mai mare ca a celui ce cu ură se răzbună\n- fiul meu întotdeauna ai în inimă iertare\nchiar spre-acel ce nici n-arată\nvreo dorință de-ndreptare.\n\n12 - Este drept cînd ceri iertare s-o dai și tu cui ți-o cere\nunii vreau numai să ceară,\n- vai ce vinovată vrere.\n\n13 - Sufletele mici nu iartă,\ncele rele se răzbună\nsufletele mari cînd iartă pot rămîne împreună,\nnumai sufletele sfinte dau iertării haina sfîntă\n- asta ca în strălucirea soarelui îi înveșmîntă.\n\n14 - Răzbunarea este piatra cea mai grea pe-o conștiință,\npentru asta ți se cere cea mai aspră pocăință.\n\n15 - Uneori iertarea poate să-ți aducă întristare\ndacă cel la care-ai dat-o îți arată nepăsare.\n- Fiul meu cel drag, iertarea s-o dai nu pentru răsplată\nci pentru-a-mplini Cuvîntul Voii Sfîntului tău Tată.\n"
}