{
"t" : "Încrederea",
"d" : "",
"s" : "1 - Încrederea deplină e buna temelie\npe care omul vrednic zidește-a lui tărie\ntot ce-i zidit pe asta rămîne și învinge\nce nu-i, se risipește, se uscă și se stinge.\n\n2 - Cînd umbli cu-adevărul încrede-te-n izbîndă\nel te va scoate-odată din orișice osîndă.\n\n3 - Încrederea să-ți fie de neclintit atunci\ncînd umbli cu dreptate în dreptele porunci\ncînd faci numai ce-i bine și vrednic și frumos\nîncrederea să-ți fie stindardul luminos.\n\n4 - Mergi drept și nu te teme de nici un vînt vrăjmaș\ncînd Cinstea și-Adevărul ți-ndrumă orice paș.\n\n5 - Nu te-ncrede nici în tine nici în orice om, ușor\ncăci și tu ești om și altul slăbănog și schimbător\nci te-ncrede numa-n Bine orișicînd și-n orice fel\ncăci decît orice putere, mai puternic este El.\n\n6 - Orice-ncredere se ține numai pe-un temei cinstit\nAdevăru-i cel mai sigur, și cel mai de neclintit.\n\n7 - Dacă te încrezi puternic pe-Adevăr și-n grija Lui\natunci nu te vei mai teme de puterea nimănui\nnu-i amenințare-n lume să te-nfrîngă-atunci cînd știi\ncă-Adevărul e cu tine - și-n El neclintit te ții.\n\n8 - Să nu crezi că stai puternic, decît cînd ești sănătos\norice alt temei din lume este slab și mincinos.\n\n9 - Cel încrezător e tare chiar cînd e-n cuptoru-aprins\nmarea-ncredere-n Izbîndă îl va face neînvins\nAdevărul și Iubirea răcori-vor orice foc\nîncercarea pentru cinste este cel mai sfînt mijloc.\n\n10 - A nu-și pierde niciodată tarea-ncredere-n lumină\ne mijlocul ce-l păstrează drept pe cel fără de vină.\n\n11 - Trebuie să stăm întruna neclintiți în orice vînt\ndacă spunem și ne-ncredem Adevărului cel sfînt.\n\n12 - Suflet tare și statornic cere țara neapărat\nla acel ce vrea să-i fie un ostaș adevărat.\n\n13 - E-ndeajuns să știi că tare e-Adevărul orișicînd\nca să poți să fii statornic chiar prin fier și foc trecînd\ncînd pe Adevăr te bizui fii încrezător că nu-i\nnici un pumn\nși nici un vuiet mai puternic ca al Lui.\n\n14 - Cei ce stau pe-o stîncă naltă nu se tem de nici un val\ntarea-ncredere în Bine fie-ți sfîntul ideal.\n\n15 - Drumu-ncrederii-n viață să-l urmezi mereu frumos\ncînd deplin în orice vreme poți să birui curajos\nAdevărul este veșnic, - El te-ajută-n orice greu\nține bine minte asta\nfiul și urmașul meu.\n"
}