{
"t" : "Înțelepciunea",
"d" : "",
"s" : "1 - Sfîntă-nțelepciune-n lume este mintea cea curată\nea mai sfînt ca adevărul n-are-n lume nici un tată\n- fericit cel ce le are în viață pe-amîndouă\nbucuria lui e-ntruna tot mai mare și mai nouă.\n\n2 - Vorba ta cu-nțelepciune pe-adevăr ți-ntemeiază\ntot ce pe-adevăr se ține, fața ta ți-o luminează\nsufletul ți-l fericește și viața ți-o-nsenină\ncăci în adevăr e pusă-nțelepciunea cea deplină.\n\n3 - Adevărul și minciuna nu pot merge laolaltă\ncel ce caută să le-mpace va sfîrși trîntit în baltă\ncăci Hristos și cu satana n-au nimica împreună\ncine cu-amîndoi se-mpacă are-o inimă nebună.\n\n4 - Cel ce-nșeală-nțelepciunea ascunzînd sub vorbe gîndul\nnecinstește Adevărul și falsifică Cuvîntul\nși păcătuiește-n contra Binelui Preasfînt și-odată\nfăr-de veste o să-i vină plata cea mai blestemată.\n\n5 - Nu fi prefăcut, fii sincer totdeauna și oriunde\nspune-ți gîndul fără teamă și-Adevărul nu-l ascunde\nce nu poți să spui cu vorba, nici în inimă nu ține\n- nici în suflet nici în vorbă nu purta ce-i de rușine.\n\n6 - Numa-nțelepciunea gurii încă nu-i de-ajuns s-o ții\ncea a inimii aceea e-adevăr întreg, - să știi\ncîte-o vorbă înțeleaptă spune orice mincinos\ncel cu fapte înțelepte, este omul luminos.\n\n7 - Stricătoarea cea mai mare nu-i prostia care-i goală\nci-i prostia care poartă cîte-o-nțelepciune-n poală\nrătăcirea cea mai mare nu-i cînd cazi pe-o văgăună\nci-i cînd crezi că-nșelătorul este-o călăuză bună.\n\n8 - Dacă vrei s-alegi din două - între adevăr și viață\ntu alege adevărul, orișice ți-ar sta în față\ndacă mori cu adevărul te așteapt-o veșnicie\ndar făr-adevăr viața este-un chin și-o silnicie.\n\n9 - Înțeleptul mai degrabă să-l alegi, ca orice-avere\nși ca orice frumusețe\n- și ca orișice plăcere\ncă-nțeleptul le cuprinde toate-acestea pentru tine\nmai mult ca la toate-acestea, tu la el să-nveți a ține.\n\n10 - Nu e mare lucru-n viață despre-nțelepciune-a spune\nasta știu toți mincinoșii ce trăiesc cu-nșelăciune\n- ci e lucrul cel mai mare de-al ei sfat a ține seamă\nsă-l trăiești în curăție cu respect de el și teamă.\n\n11 - Cînd spui Adevărul tu să-l spui întreg\nca să ți-l primească toți cîți l-înțeleg\ncel pe jumătate este schilodit\nca și fiul care s-a născut pocit.\n\n12 - Adevărul cere să-l spui scurt și demn\nvorba lungă este al minciunii semn\ncînd spui adevărul, spune-l hotărît\niar în fapte-arată-l și mai mult de-atît.\n\n13 - Adevărul nu-i doar unul din izvoarele frumseții\nci e singurul izvorul sfînt și fericit al vieții.\n\n14 - Un adevăr aflat îți poate schimba întreagă viața ta\n- ferice ești cînd tu, aflîndu-l\nîi vei iubi și asculta.\n\n15 - Adevărurile sfinte sînt ca stîlpi pe drumul drept\ndupă ele-și îndreptează pașii omul înțelept\nstîlpii-aceștia îl poartă spre nălțimea-nțelepciunii\n- cel care-l nesocotește se va pierde ca nebunii.\n"
}