{
"t" : "Judecata",
"d" : "",
"s" : "1 - Judecata e urmarea capătului omenirii\ntrebuie să vină-odată Ziua Mare-a Răsplătirii\ndacă n-ar veni, un haos s-ar produce-n toate cele\nar fi și cu cele bune tot la fel cu cele rele.\n\n2 - Judecata totdeauna e-un cuvînt înfricoșat\npentru-acela ce se simte păcătos și vinovat.\n\n3 - Judecata, nu se poate să nu vină ea odată\naltfel n-ar avea nici bine\nși nici rău nici o răsplată\naltfel ar avea și dreptul și nedreptu-aceiași soarte\nnici osîndă, nici răsplată,\n- nici viață și nici moarte.\n\n4 - Ar dori nelegiuiții să nu fie Judecată\nînsă este, este, este\n- vor vedea-o toți odată.\n\n5 - Se va face Judecata, în curînd și cu dreptate\nnici o faptă nu rămîne,\ncunoscute-s toate-toate\ntoate cele ce-s ascunse,\ntoate cele ce-s văzute\nale fiecui în parte vor fi-atunci prin ea trecute.\n\n6 - Toți vom sta la judecată\nvii și morți - din lumea toată\ncum e fapta fiecui\nva fi și răsplata lui.\n\n7 - Nu numai în clipa morții este judecat oricare\ncînd se duc cei buni în slavă,\niar cei răi merg în pierzare\nva mai fi o Judecată, - cea de la sfîrșit - și toate\nnumai după asta fi-vor răsplătite cu dreptate.\n\n8 - Nu mor faptele cu omul,\nnici ce-a spus și nici ce-a scris\nele duc pe mulți în urmă, ori spre cer ori spre abis.\n9 - Trebuie să fie-odată Judecata de Apoi\npentru faptele rămase de la moarte după noi\nși atunci o să se vadă, după tot ce-am făptuit\npe cîți oameni dintre-ai noștri i-am pierdut\nsau mîntuit.\n\n10 - Trebuie să-nvie-o mamă, ca să vadă ce-au făcut\nfiii ei și toți urmașii, buni sau răi,\n- cum i-a crescut.\n\n11 - Trebuie să-nvie-odată toți cei care-au scris sau spus\nca să-și vadă pîn-la capăt tot cuvîntul ce-a adus\nce rod le-a adus lucrarea în cei care i-au urmat\nnumai astfel o să vadă omul cît e vinovat.\n\n12 - Toți cei ce-au căzut din cauza unui scriitor murdar\nblestemîndu-i îi vor cere blestemul\nîn iad și-n jar.\n\n13 - Toți cei ce-au ajuns în flăcări\ncrescuți rău de-ai lor părinți\nîi vor blestema cu lacrimi nesfîrșite și fierbinți\ntoți cei ce-au ajuns din vina unor frați înșelători\nse vor blestema-n vecie cu ai lor sfătuitori.\n\n14 - Cei care-au ajuns în ceruri îndrumați de-un frate sfînt\nîi vor cere-n veci răsplata cu cel mai frumos cuvînt.\n\n15 - Trebuie să-nvie-odată și părintele iubit\nca să vadă-a lui lucrare cîte mii a mîntuit\nsă ne fericim în urmă el și noi cîți i-am urmat\no, urmașul meu, cu drepții să fii și tu numărat.\n"
}