{
"t" : "Libertatea",
"d" : "",
"s" : "1 - Libertatea este darul cel ceresc pentru oricare\nom care se naște-n lume,\n- să se bucure că-l are -\nnumai că alt om pîndește ca o fiară să i-l fure\nși de-aceea unii urlă,\nalții trebuiesc să-ndure.\n\n2 - Nu e fericire-n lume fără libertate\nși de-aceea pentru dînsa omul le dă toate.\n\n3 - Libertatea, - ce scump nume și ce vorbă mare\ncîte veacuri, cu ce jertfe, am plătit-o oare?\ncîte neamuri cu cît sînge și cu cîtă moarte\n... și ea încă-i tot departe,\nîncă-i tot departe.\n\n4 - Libertatea este darul cel mai luminos\nși-o primește numai omul care-i curajos.\n\n5 - Omul ce-n păcat trăiește este-un rob înlănțuit\nnumai cînd Iubirea-l scapă el e-un slobod fericit\npînă omul nu se luptă ca un sfînt și ca un leu\npînă-atunci el rob trăiește\n- tot mai greu și tot mai greu.\n\n6 - Cînd simți nevoia libertății atunci te luptă curajos\ncînd Jertfa te eliberează, atunci ești liber și voios.\n\n7 - Cel Drept nu-ți dă doar libertatea\ndin a păcatului zăvoare\nci El îți dă eliberarea de sub povara-nrobitoare\nprin El te nalți la starea unde păcatul nu te mai atinge\nstînd pe-Adevăr\nești pe înalta putere care-n veci învinge.\n\n8 - Blestemată-i libertatea ce se ține prin teroare\natunci cînd e unul liber, zac o mie-n închisoare.\n\n9 - Omu-i liber în măsura-n care pe-alții-i liberează\ncînd el pe-alții îi păzește\nși lui o să-i vină pază\ncînd el pe-alții-i asuprește\nnici el libertate n-are\nvai de cel ce se menține prin ciomag și prin teroare.\n\n10 - Libertatea și dreptatea se-ntregesc și se ajută\ncum iubirea cu-adevărul se-nsoțesc și se sărută.\n\n11 - Libertatea e un soare pentru oameni pe pămînt\nnumai cel care-a pierdut-o știe prețul ei cel sfînt\nfericit acel ce-o are\nși-o păstrează\nși-o găsește\ncă ușor se poate pierde\nînsă greu se mai găsește.\n\n12 - Drumul către libertate e-un urcuș prelung și-amar\ndacă nu răzbați puternic și nu suferi, - în zadar!\n\n13 - A fi robul libertății\n- și-a fi liberul robiei\neste cea mai naltă treaptă de pe scara bucuriei\natunci n-ai altă dorință\nși nici gînd mai nalt pe lume\ndecît să vezi oameni liberi în al bucuriei nume.\n\n14 - Libertatea vinovată e-o robie rușinoasă\nnumai libertatea sfîntă e deplină și frumoasă.\n\n15 - Nu-i chemare mai înaltă, mai frumoasă și cerească\ndecît să-i ajuți pe oameni libertatea s-o cunoască\nși s-o afle fericită în Iubire pe vecie\n- fiul meu iubit, - fă totul pentru-această bucurie!\n"
}