{
"t" : "Minciuna",
"d" : "",
"s" : "1 - O mie de minciuni, în păr,\nnu cîntăresc un adevăr\ncăci adevărul n-are preț,\nci-i cît o mie de vieți.\n\n2 - Mai bine e cu adevărul chiar dac-ai suferi oricît\ndecît să-mpărățești în lume pe al minciunii tron urît\ncăci adevărul tot te-nalță odată, oricît de tîrziu\nînsă minciuna te trîntește în cel mai blestemat pustiu.\n\n3 - Umblînd cu adevărul poate că ai să fii și păgubit\ndar adevărul pîn-la urmă o să te nalțe negreșit\ndar cine umblă cu minciuna se poate să cîștige-acum\ndar pîn-la urmă tot cîștigul cu mincinosul merge-n scrum.\n\n4 - Adevărul biruiește pîn-la urmă-orice minciună\ncalea lui întotdeauna este calea cea mai bună\ncăci Lumină-i Adevărul și El veșnic biruiește\nrăsplătind pe totdeauna pe-orice suflet ce-l slujește.\n\n5 - Adevărul are-n sine și putere și lumină\nîndeajuns ca să învingă orice tabără străină\ncît de mare-ar fi puterea răului ce-o să-l înfrunte\nel învinge-orice minciună\nși întrece orice munte.\n\n6 - Mulți și-mbracă rătăcirea cu-adevăruri de cuvinte\nși așa ușor înșală pe credulii fără minte\ndar cei înțelepți ce-au darul de-a cunoaște vorba goală\nle văd fața mincinoasă, - \ncu vorbirea care-nșeală.\n\n7 - Și minciuna are-un bine că ne-arată și ne-nvață\nce preț sfînt și ce rost mare are adevăru-n viață\ncăci numai acei ce umblă printre mincinoși întruna\nștie ce preț mare are adevărul totdeauna.\n\n8 - Adevărul e Stăpînul și-mpăratul veșniciei\nEl Își răsplătește robii cu cununa bucuriei\nEl Și-nalță luptătorii peste orice baricade\nEl întruna te ridică, niciodată nu te cade.\n\n9 - Hristos este Adevărul și satana e minciuna\nsufletul se alipește ori de unul ori de una\nși apoi slujește-acelui căruia-i devine parte\nși-i împărtășește soarta și aici și după moarte.\n\n10 - Nu poate-nșela mai bine mincinosul cel flecar\nca atunci cînd tot vorbește despre adevăr și har\ncăci puțini sînt cei ce caută sub frunzișul vorbăriei\nsă le afle, să le vadă, roada prefăcătoriei.\n\n11 - Adevărul este viața pentru cel smerit și blînd\ndar și-un fel cu care-nșeală cel de laude flămînd\ne-adevăr și bucurie pentru cel cu gînd frumos\ndar e-un mod de-a se-ngrășa la viclean și mincinos.\n\n12 - Inima e mai aproape de-adevăr ca de minciună\nmintea însă cu minciuna face prietenie bună\ninima ce poate plînge, are adevăr și milă\ndar de mintea ce tot zice, să te depărtezi cu silă.\n\n13 - Ce trist sună adevărul într-o gură prefăcută\nși din buzele ce parcă sînt de gheață cînd sărută\n- o, voi suflete cinstite nu fiți lesne crezătoare\ncel ce prea mult tot vorbește despre Adevăr, - nu-l are.\n\n14 - Cea dintîi și cea mai mare datorie a oricui\neste-a spune adevărul cel ce e-n ființa lui\nadevărul ce-al lui suflet și-a lui inimă îl are\ncine nu și-l spune-acela e-n minciuna cea mai mare.\n\n15 - Adevărul cel mai mare este-acel ce folosește\nomenirii-ntregi pe calea care nalță și sfințește.\n"
}