{
"t" : "Mînia",
"d" : "",
"s" : "1 - Mînia e păcatul cel mai primejdios\nce într-o clipă-amară pe mulți din minți i-a scos\no clipă de-ntuneric adusă negîndit\nla mulți le-a ars viața, pe mulți i-a nimicit.\n\n2 - Într-o clipă de mînie mulți și-au ars ce-au strîns o viață\ndin a lor nenorocire, tu învață și învață.\n\n3 - Stăpînește-te-n mînie, cere-i Binelui putere\nsă-ți ții gura, să-ți ții mîna\nîn momentul de durere,\nsă-ți poți stăpîni mînia în clipita necesară\ncă zadarnică pe urmă e căința cea amară.\n\n4 - Numai liniștirea poate să-ți împiedice mînia\nsă nu faci un rău spre care te îndeamnă nebunia.\n\n5 - Dacă ai o fire aspră, iute și răzbunătoare\neste semn că-n tine Pacea n-a făcut nici o schimbare\nnașterea din nou în tine, este semn că n-a fost încă\ntu ești tot în firea veche\nși-n pierzarea ei adîncă.\n\n6 - Mînie-te - zice Cartea - dar să nu păcătuiești\niar de știi că nu poți asta, - atunci să te stăpînești.\n\n7 - Nu vă mîniați, - acesta este cel mai mare bine\ncăci mînia totdeauna și păcat e și rușine.\nDar cînd totuși se întîmplă să vă mîniați oricare\nsă căutați cît mai degrabă\ns-o sfîrșiți c-o-mbrățișare.\n\n8 - Nu vă mîniați, - mînia numai la păcat vă duce\nalungați-o totdeauna c-un surîs și-o vorbă dulce.\n\n9 - Nu zdrobiți iubirea sfîntă nici cu-o vorbă de mînie\nci-i împrospătați frumsețea cu un semn de bucurie.\nCine-n liniște răspunde într-o clipă de ispită\nva preface-o noapte neagră într-o ziuă strălucită.\n\n10 - În mînie e-o scînteie care-aprinde dintr-o dată\npoate cît n-o s-ai putere să mai stingi viața toată.\n\n11 - Dacă-ți stăpînești mînia azi și mîine, ai să vezi\npoimîine vei stăpîni-o mult mai bine de cum crezi\ndacă te deprinzi s-o birui,\nazi mai greu, mîini mai ușor\nde poimîine înainte, ești mereu biruitor.\n\n12 - Omul mînios devine mai urît ca orișicare\npierde tot ce-i om dintr-însul\nși-i ca fiara dintre fiare.\n\n13 - În mînie omul calcă în picioare tot ce-i bine\nși-și întunecă deodată tot ce-avea senin în sine\nși își pierde într-o clipă tot ce-avea frumos odată\nși-atunci mintea lui devine nebunie-nfricoșată.\n\n14 - Mîniosul și-njosește cu-a lui voie și știință\nnu numai orice virtute, ci întreaga lui ființă.\n\n15 - Luptă-te să-nfrîngi mînia chiar de cînd o simți că vine\nsau măcar de cînd începe cît nu-i ea stăpînă-n tine\ncăci cînd a ajuns stăpînă pe ființa ta nebună\ncine știe ce-ți rămîne să mai strîngi după furtună?\n"
}