{
"t" : "Nevinovăția",
"d" : "",
"s" : "1 - Să nu-ntristăm pe nimeni din cîți în drum ne vin\ndar nevinovăția cu-atîta mai puțin\ncăci cine întristează pe cel nevinovat\nîn Ziua Judecății e cel mai judecat.\n\n2 - Nevinovăția-i semnul copilașilor iubiți\nși Cel Bun a spus că numai cei ce-o au sînt mîntuiți\nde aceea a ei față s-o doriți și s-o păstrați\ndacă vreți Împărăția Cerurilor s-o aflați.\n\n3 - Orice nevinovăție e frumoasă și-i la fel\ncu aceea care-o are un copil și-un mielușel.\n\n4 - O, de multe ori în lume curăția e pîndită\nde dușmanul cel mai tare\nși de cea mai grea ispită\nea-i virtutea cea mai slabă cu vrăjmașul cel mai tare\nnumai Binele-o ferește, numai El îi dă scăpare.\n\n5 - Nevinovăția-i darul ce se pierde-n primul rînd\ncît o ai le ai pe toate, prin orice furtuni trecînd\ncînd o pierzi le pierzi pe toate, oricît te-ai ținea de bine\nține-ți nevinovăția că atunci și ea te ține.\n\n6 - Nevinovăția-ntreagă s-o păstrezi cu orice preț\nîn ea este bucuria și frumsețea-ntregii vieți.\n\n7 - Poți să ai orice virtute, fără nevinovăție\nviața ta va fi uscată și-apăsată și pustie\nnumai nevinovăția dă frumsețe-adevărată\nși prin ea se dovedește cînd iubirea e curată.\n\n8 - Nevinovăția-i scutul ce te apără mai bine\nține-o totdeauna tare, ea nebiruit te ține.\n\n9 - Nevinovăția-i starea dinainte de păcat\ncînd e viața luminoasă și e gîndul ne-ntinat.\n\n10 - Din orice nenorocire nevinovăția scapă\nea din orice foc te scoate\nși din orice-adîncă groapă.\n\n11 - Nevinovăția-i vasul cel frumos în care-ți ține\ndragostea adevărată tot ce-i mai de preț în sine\ndacă vasu-acesta cade și se sfarmă, totul piere\ndragostei nu-i mai rămîne decît cea mai grea durere.\n\n12 - Dintre toate cele scumpe ține-ți nevinovăția\ncăci cînd ea îți este-ntreagă\nți-e întreagă bucuria.\n\n13 - Prețu nevinovăției pune-l mai presus de toate\nea răscumpără pe-oricare,\npe ea nici una n-o poate.\n\n14 - Lupta contra-ntinăciunii nu-nceteze niciodată\ncăci prin asta se păstrează viața ta nevinovată\ncînd faci pace cu păcatul chiar și-n forma mai ușoară\nporumbelul curăției sau îți moare,\nsau îți zboară.\n\n15 - Ține-ți nevinovăția orișicîtă luptă-ți cere\ncăci de-o pierzi nu-ți mai rămîne decît vaiet și durere\nea nu-i ca și alte bunuri dac-o pierzi s-o afli iară\ndeseori nu mai rămîne decît lacrimi și ocară.\n"
}