{
"t" : "Răsplata",
"d" : "",
"s" : "1 - Răsplata-i sigură ca munca și ca și tot ce-ai făptuit\nși ea urmează chiar în clipa cînd ce-i nainte s-a sfîrșit\nea-i unul și același lucru cu ce nainte e de ea\ncum sigură e orice faptă, e sigură răsplata sa.\n\n2 - Fii sigur: - este o răsplată la tot ce-i bine sau e rău\nci numai nu se știe sigur nici timpul\nși nici locul său.\n\n3 - Răsplată strălucită-așteaptă pe toți cei ce-au trăit curat\niubind cu vorba și cu fapta ce-a fost frumos și-adevărat\nsă fie siguri de aceasta acei ce seamănă plîngînd\nei în cîntări nemuritoare vor strînge snopii lor curînd.\n4 - Răsplată groaznică așteaptă pe toți cei ce-au păcătuit\niar pe-Adevăr și mîntuirea le-au lepădat și prigonit.\n\n5 - Răsplata pentru fapta bună n-ai s-o primești\ndoar la sfîrșit\nci-ai să-i primești arvuna dulce chiar și aici\ncît ai trăit\nîndată ce-ai înfăptuit-o - și bucuria i-o simțești\n- aceasta este prima parte a răsplătirii ce-o primești.\n\n6 - Să nu faci ce-i rău,\nferește-ți gîndul tău și pașii tăi\nuită-te-un minut la plata ce-i așteaptă pe cei răi.\n\n7 - Fă oriunde ce e bine fără gîndul la răsplată\nare Cerul grija asta și n-o uită niciodată\nchiar și dacă-n loc de plată vei primi cuvinte grele\ntaci și rabdă\n- căci răsplată vei primi și pentru ele.\n\n8 - Nu întîrzie răsplata pentru nimeni\nnumai pare\ncum o faptă-și are vremea, astfel și răsplata-și are.\n\n9 - Greu e cînd în loc de bine pentru bine-ți afli rău\ngreu e cînd te-ajută altul în loc să te-ajute-al tău\ngreu e cînd un frate dulce îți ajunge-un frate-amar\n- dar pe căile dreptății astea nu se văd prea rar.\n\n10 - Nu te plînge de răsplata ce-o primești în lumea rea\nuită-te și la răsplata ce-a primit Hristos în ea.\n\n11 - Suflete al meu nu plînge pentru ce ești răsplătit\nde la mulți frați pentru care ai luptat și-ai suferit\nnu te plînge că cel care ca pe-un fiu l-ai ajutat\nte-a străpuns ca un nemernic,\n- vede Ochiul Cel Curat.\n\n12 - Fii cu grijă nu întoarce mîna-n contra celui drept\nmîna ta, nevinovată, caută să ți-o pui pe piept.\n\n13 - Vine-i plata la oricine\npentru rău sau pentru bine\nnu se uită niciodată\npentru faptă-a ei răsplată\nvine vremea să și-o vadă\ncel ce tot nu vrea să creadă\nînsă-n ceasul de prăpăd\ncei mai mulți degeaba văd.\n\n14 - Nici nu-ntîrzie Dreptatea însă nici nu se grăbește\ndar la timp și-ntotdeauna plata orișicui sosește.\n\n15 - Fiul meu cel drag, muncește, suferă și luptă bine\npentru semeni fă întruna tot ce-așteaptă de la tine\ntu ești fiul bun, - aceasta tu să n-o uiți niciodată\nși-apoi lasă, se-ngrijește Cineva și de răsplată.\n"
}