{
"t" : "Smerenia",
"d" : "",
"s" : "1 - Smerenia-i porunca cea mai adînc cerută\ncăci ea-i virtutea cea mai duioasă și tăcută\nși ea-i îmbrățișarea cea mai cu drag purtată\nde Fiul și de Mielul smerit de orice dată.\n\n2 - În smerenie-i blîndețe, curăție și răbdare\nde aceea peste dînsa e-n veci binecuvîntare.\n\n3 - Smerenia renunță la orice drept al său\ncînd vede că-i un semen ce suferă mai rău\nsmerenia s-așează pe cel din urmă loc\ncînd asta încolțește al binelui mijloc.\n\n4 - Nu-i nici un om să poată a renunța la toate\nnumai smeritul poate,\nnumai smeritul poate.\n\n5 - Cît de frumoasă-i totdeauna smerenia adevărată\ndar și cu cît mai mult o cauți,\ncu-atît mai rară se arată\nși ce respingătoare este smerenia cea prefăcută\ndar și cu cît mai mult o-nconjuri\ncu-atîta-i și mai des văzută.\n\n6 - Nu-i smerenie aceea ce renunță cînd nu poate\nci-i aceea ce renunță cînd le poate-avea pe toate.\n\n7 - Nu-i smerenie aceea care rabdă obligată\nci-i aceea care rabdă cînd e în puterea toată\nSfîntul n-a răbdat ocara subjugat de slăbiciune\nci-a răbdat-o cînd puternic putea face-orice minune.\n\n8 - Smerenia-i dovada cui este credincios\naceasta e umblarea cerută\nde orice drum frumos.\n\n9 - Smerenia și curăția sînt cele două-mbrățișări\npe care ni le cere Cerul în slujba unei mari lucrări\ncît le avem pe-acestea două noi mergem pe un drum curat\ncînd le-am pierdut pe-acestea două\nnoi legămîntul ne-am călcat.\n\n10 - În smerenie e pace, mulțumire și alin\nfără ea viețuirea între oameni e un chin.\n11 - Umilința-adevărată nu-i doar cea a feței sfinte\nnici doar cea a-mbrăcămintei\nnici cea numai de cuvinte\n- deși sînt și-acestea toate, însă mai presus de ele\nea e-n inima ce poate toate-n lacrimi să le spele.\n\n12 - Om smerit nu este-acela ce se laudă că este\nci-i acela despre care alții duc această veste.\n\n13 - Umilința-adevărată e frumoasă cît s-ascunde\numilința prefăcută e urîtă orișiunde\numilința-adevărată-i mulțumită și tăcută\n- însă cea lăudăroasă-i umilința prefăcută.\n\n14 - Poți ușor s-ascunzi de unii umilința prefăcută\nvine-odată însă vremea cînd de toți va fi văzută.\n\n15 - Ești curat numai atîta cîtă vreme ești smerit\ncînd smerenia-i pierdut-o, ești un trufaș osîndit\nși ești frate cîtă vreme poți fi sincer și curat\ndacă pierzi sinceritatea, ești un iudă blestemat.\n"
}