{
"t" : "Speranța",
"d" : "",
"s" : "1 - O, ce mare e speranța și ce sfîntă este ea\npîn-o ai, răzbești prin toate, - fie viața cît de grea\ncînd o pierzi, cît de ușoare încercări să întîlnești\n- de-ai fi și-un stejar puternic -\npe-un vînt slab te prăbușești.\n\n2 - Cît de scurtă e viața - o nădejde ți-o lungește\ncît de grea să fie lupta, - nu ceda, nădăjduiește.\n\n3 - Pînă n-ai pierdut speranța, ai de ce să mai trăiești\nai cum să mai faci un bine,\nai pe cine să iubești\nai cui să mai dai un sprijin,\nai spre cine să mai vii\n- ale Dragostei cuvinte fă-ți speranței temelii.\n\n4 - Prin nădejde și credință,\nmergi pe urma celor sfinți\nși ești o verigă tare între fii și-ntre părinți.\n\n5 - Prin speranță-nvinge David, Goliatul uriaș\nși prin ea Samson învinge un popor întreg vrăjmaș\nprin ea Simeon ajunge să cunoască ce-i frumos\n- ai speranță și-o s-ajungem țelul nostru ne-ndoios.\n\n6 - Nu te îngrozi de valuri, oricît sînt de-nfuriate\nține-ți la Hristos privirea, El le liniștește toate.\n\n7 - Totul trece și se schimbă, nu-i nimic pe veșnicie\nnumai sfînta ta speranță pururi neclintită fie\npe-Adevăr ca și pe-o stîncă poți zidi orice-așteptare\nnu-i nimic să nu cîștige o nădejde-ncrezătoare.\n\n8 - Ai nădejde totdeauna,\norice timp, cîndva, sosește\nși-orice adevăr învinge,\nai nădejde, ai nădejde.\n\n9 - Cine nu nădăjduiește dovedește că nu crede\niar la cel fără credință lupul morții se repede\nși cînd vine lupul morții peste omul deznădejdii\nnu mai e nici o scăpare din necaz și din primejdii.\n\n10 - Cine nu nădăjduiește - nu ajunge nicăieri\nchiar cînd nu-ntîlnește-n cale nici primejdii, nici dureri.\n\n11 - Într-o inimă umplută cu-ntristări și deznădejde\nnici o rază nu pătrunde, nici un dor nu locuiește\nnumai vîntul și pustiul urlă-a moarte și-a pierzare\n- niciodată nu sta astfel, caută-a Dragostei scăpare.\n\n12 - Nu e răul niciodată chiar așa grozav cît pare\nai nădejde și te roagă, - astea îți vor da scăpare.\n\n13 - Cel mai mare rău ce poate un om altuia să-l facă\neste-a-i nimici speranța că necazul n-o să-i treacă\neste-a-l face-a nu mai crede și nădăjdui-n izbîndă\n- pentru-acel ce face astfel este cea mai grea osîndă.\n\n14 - Omul pînă are-n suflet o speranță-nvinge toate\ndacă și-a pierdut speranța,\nchiar și-o clipă, - nu mai poate.\n\n15 - Fiul meu, nădăjduiește și te luptă pentru bine\noricît s-ar părea că munții se vor prăbuși pe tine\ndacă ești cu adevărul\nși-are cauza ta dreptate\nnu te teme, ai nădejde, vei învinge, nu se poate!\n"
}