{
"t" : "Veșnicia",
"d" : "",
"s" : "1 - Veșnicia este locul unde mergem toți pe rînd\ncum ne-am pregătit oricare,\nori cu groază, ori cîntînd\n- fericit cine-și plătește drumul către ea frumos\nsă-l aștepte și primească viitorul luminos.\n\n2 - Veșnicia, - o, ce mare și ce-nfiorat cuvînt\ne acesta totdeauna pentru toți de pe pămînt.\n\n3 - Veșnicia-i tot ce-așteaptă dincolo de pragul mic\nal clipitei după care nimeni nu știe nimic\nfără adevărul care ni l-a relevat Hristos\nveșnicia ar fi golul neștiut și fioros.\n\n4 - Veșnicia-i strălucire pentru cîți pe calea dreaptă\nmerg în ea cu vrednicie - locul fericit i-așteaptă.\n\n5 - Veșnicia-ncepe-n clipa cea dintîi de după moarte\nși-apoi fără timp vom merge mai departe, mai departe\nprin lumină cei de-a dreapta,\ndin lumină-n mai lumină\nși prin noapte cei de-a stînga,\nmai deplină, mai deplină.\n\n6 - Veșnicia nu-i o taină pentru cel mărinimos\nștie că-i frumos acolo,\n- dar nu cît e de frumos.\n\n7 - Veșnicia ne așteaptă cu cei dragi ce-n ea s-au dus\ncînd și noi la ei vom merge, ni-i va arăta Isus\nce slăvită-mbrățișare va fi-atunci cu toți acei\nce ne-am pregătit în viață s-ajungem și noi la ei.\n\n8 - Veșnicia, - ce cumplită va fi întîlnirea-n ea\npentru-acei ce unii pe-alții s-au condus pe calea rea.\n\n9 - Veșnicia, - cîtă spaimă îi așteaptă-n ea pe-acei\ncare nu vor azi să creadă în temeinicia ei\nce-adevăr cumplit e-acela ce-o să-l afle la sicriu\ncei ce n-au crezut că este\n- pînă cînd e prea tîrziu.\n\n10 - Veșnicia, - nu te-nfrică, omule, acest cuvînt?\npregătește-ți-o, ea-ncepe la un pas după mormînt.\n\n11 - Veșnicia ta-i aceea ce ți-o pregătești de-acum\nea-ți începe chiar din clipa\ncînd sfîrșești acest scurt drum\nîn ea calci chiar după pragul scurt al morții care-l treci\nși-apoi nu se mai sfîrșește, pînă-n veci,\nîn veci,\nîn veci...\n\n12 - Veșnicia strălucită, - ce cuvînt, ce har, ce dor\npentru cei ce merg în brațul somnului odihnitor.\n\n13 - Veșnicia-ntunecată, - ce cuvînt înfricoșat\npentru cei ce merg acolo blestemați de Cel Curat\ncît de fioroase-așteaptă ghearele satanei reci\nsă-i cuprindă și să-i ardă pe ai lui în veci\nși-n veci.\n\n14 - Veșnicia, - ce aproape este ea de orice ins\ncît de serios ne-ndeamnă să gîndim, al ei cuprins.\n\n15 - Veșnicia, - este casa cea de aur scump și greu\nunde-a mers și mă așteaptă dulce naintașul meu\nunde merg și eu și unde am să mă tot rog cu dor\npînă și tu vei ajunge - drag urmaș biruitor!\n"
}