{
"t" : "Viața",
"d" : "",
"s" : "1 - Viața cea adevărată nu-i doar asta de acum\nasta-i doar o scurtă parte dintr-un lung și veșnic drum\nînainte de-a fi asta - a fost alta pîn-atunci\ndupă-aceasta va fi alta\nori în slavă ori în munci.\n2 - Viața asta-i doar o parte a eternei existențe\nrînduită după planul înțeleptei Providențe.\n\n3 - Moartea nu-i sfîrșitul vieții,\nci e pragul după care\ncealaltă existență - după asta-i o urmare\nîn aceea noi vom trece cu ce facem din aceasta\nși ne-așteaptă-acolo sigur ori lumina\nori năpasta.\n\n4 - Existența asta nu e ea viața, cum se zice,\nci viața-i cealaltă,\ncea frumoasă și ferice.\n\n5 - Cei care trăiesc în lume în păcat și-n neascultare\nn-au viață - existența lor e moarte și pierzare\nnumai cînd se-ntoarce omul la-Adevăr și la lumină\natunci capătă viața,\ncăci viața e divină.\n\n6 - Viața e sămînța sfîntă, sîmburele nemuritor\ncare-l pune-n noi credința Viului Mîntuitor.\n\n7 - Viața care-n noi o pune Cerul cînd spre el venim\neste-n noi nemuritoare,\nchiar cînd noi ca trup murim\nea e sîmburele care ne va învia-ntr-o zi\ncînd Mîntuitorul nostru din mormînt ne va trezi.\n\n8 - Viața este miezul tainic ce e-n orișice grăunte\ncare-o face să răsară\n- chiar și-n cele mai mărunte.\n\n9 - Cum răsare grîul toamna nu sub forma semănată\nci sub alta\n- tot asemeni înviem și noi odată\nviața care-n noi e pusă, ea și-n trupul mort, nu piere\ndupă mii de ani sub glie - va răsare la-nviere.\n\n10 - Drag urmașul meu să nu uiți:\nviața ta-i un dar divin\nși ți-e dată ca s-o dărui numai Dragostei deplin.\n\n11 - Viața asta-i doar o punte, pe-un rîu nesfîrșit de lung\ndar pe puntea asta scurtă, prea puțini la țărm ajung\ncei mai mulți cad și se-neacă în noroiul de sub ea\nce bună-ar putea să fie\n- totuși cît este de rea.\n\n12 - Viața este un examen pentru cer\nsau pentru iad\nce puțini îl trec cu bine\nși ce mulți nu-l trec ci cad.\n\n13 - Viața asta-i cartea-n care noi ne scriem cît trăim\nși urîtul și frumosul nostru, cînd e s-o sfîrșim\nla Sfîrșit, la Judecată, Cartea se va relua\nși vom merge-n Veșnicie după cum ne-am scris în ea.\n\n14 - Viața veșnică o are numai cel care-și jertfește\nviața asta pentru Bine\n- și-a Lui voie-o împlinește.\n\n15 - Oamenii a căror viață este vrednică de Cer\nnu se tem deloc de moarte fiindcă ei în veci nu pier\n- fiul meu, trăiește-ți viața făcînd binele frumos\nși de moarte nu te teme -\ncerul tău e luminos.\n"
}