{
"t" : "Poporul Meu...",
"d" : "",
"s" : "Cîte-am făcut Eu ție poporule străine!...\n- Din ceruri coborît-am din milă pentru tine\npoporule ateu,\nși M-am făcut lumină la cei fără vedere,\ntoiag de sprijin celor ce nu aveau putere\nși mîngîiere celor ce-s fără mîngîiere\npoporul Meu.\n\nAm dăruit viață la cei morți în păcate\nla cei loviți de soartă le-am împărțit dreptate\ncînd sufereau din greu,\nam potolit durerea în inima străină\nam alinat amarul la cel care suspină\nla muți am dat vorbirea, la orbi am dat lumină\npoporul Meu...\n\nCu ce-Mi plătești tu însă tot ce-am făcut Eu ție\npopor robit de patimi, de hule și beție\nstrăin de Dumnezeu?\nMă răstignesc cu ură cei vindecați de Mine\nÎmi împletesc pe frunte cununi de mărăcine\nÎmi dați venin cînd setea aștept să Mi se-aline\npoporul Meu.\n\nDe douăzeci de veacuri la Golgota pe Cruce\nEu sînger și acuma cum sîngeram atunce\nși Singur stau mereu\nvăzînd cum piere turma aceea pentru care\nam suferit pe lume durerile amare\ncum împietrirea voastră vă duce la pierzare\npoporul Meu.\n\nPopor fără lumină, poporule străine\nstrăin de Jertfa-Mi Sfîntă și despărțit de Mine,\npe calea celui rău,\ntu-Mi zici că Eu sînt astăzi în Cerul fericit\ncînd sînt mereu acolo pe Crucea pătimirii\nîndurerata Jertfă uitată a Iubirii\npoporul Meu.\n\nDe ce-Mi ziceți voi oare că sînt în Cer, cînd iată\nEu tot așa gem încă pe Crucea-nsîngerată\npurtînd păcatul greu,\npurtînd mai grea povara păcatelor nespuse\nși neascultarea voastră și ura care nu se\nmai satură de sînge și relele aduse\npoporul Meu...\n\nLa Mine ce puțină iubire astăzi suie\nrăspuns la harul Crucii ce picură din cuie\nde mii de ani mereu,\ncăci pentru-atîția oameni ce mor pe veci în rele\nzadarnice sînt Jertfa și lacrimile Mele,\nveți suferi-o mai mare osîndă pentru ele\npoporul Meu...\n\nO vino azi la Mine poporule sărmane\ncu-a tale multe lipsuri,\ncu-a tale multe rane\nce sîngeră din greu\ndoresc să-ți iau povara, doresc să-ți dau lumină,\ndoresc s-ai părtășie cu slava Mea divină\n- și nu-i o altă jertfă să umple-a voastră vină\npoporul Meu...\n"
}