{
"t" : "Cu Domnul spre Golgota - 3",
"d" : "",
"s" : "Cînd atuncea-n seara Cinei,\nDoamne, Tu Învățătorul\nchiar și Iudei vînzătorul\ni-ai spălat supus piciorul,\nși-ai șezut cu el alături, și-ai mîncat cu el o pîine\n- ne-ai dat pilda umilinței ce pe veci de veci rămîne.\nCă oricine-ar vrea pe lume,\nprintre-ai Tăi, să fie mare,\nsă slujească tuturora, mai smerit ca orișicare!\n\n... O, dar azi cîți ucenici sînt înălțați și-n bogăție\ncum pot ei sluji la alții\ndacă nu-Ți slujesc nici Ție?\n\nCu treizeci de-arginți pe Iuda\ncînd l-a amăgit Soborul\npentru dînșii s-a făcut el din apostol\n- vînzătorul!\nDar apoi mustrat de gîndul care nu voia să tacă\nsub povara deznădejdii, el s-a spînzurat de-o cracă.\n\n- În acele zile Doamne\npofta de arginți flămîndă\ndoar pe unul din apostoli\nl-a învins ca să Te vîndă.\nAstăzi însă, cîți dintr-înșii\navînd punga-n veac săracă,\ngata sînt în orice vreme\nși pe-un preț mai mic s-o facă!\nȘi-o fac liniștiți aceasta,\nfăr-să simtă barem truda\nși mustrarea conștiinței\nce-a avut-o pîn-și Iuda!...\n\nCînd sub greutatea lumii asudai în Ghețimanii,\nbînd paharul greu al Jertfei\nși-așteptînd supus dușmanii,\nTu purtai povara Singur și durerea cea amară\ncei apropiați Isuse, liniștiți dormeau afară.\n\n... Ca atunci Tu-nduri și-acuma\nSingur și din greu, amarul\ncăci în loc să se micească, tot mai mare e paharul\nși pe mii de cruci cînd iarăși lumea-i gata să Te-așeze\nvai cum dorm, și cîți, aceia puși de Tine\nsă vegheze!\n\nCînd erai pe Cruce Doamne, sus pe vîrful Căpățînii\nși scuipau spre Tine-n hule arhiereii și bătrînii,\ntrecătorii și soldații -\nși noroadele haine, - \ntot a mai rămas un prieten, un apostol lîngă Tine,\no dovadă a iubirii și un martor spre osîndă\nlumii ce-a-nsetat de sînge și de-omor a fost flămîndă!\n\n... Astăzi însă, cînd Te scuipă mii de buze criminale\ncînd potop se nalță ura pîn-la poala Crucii Tale\no, alăturea de Tine în a prigonirii cuie\ndintr-ai Tăi, atît de-adesea,\nazi, Isus, nici unul nu e.\n\nÎn Slăvita Dimineață cînd ai Înviat Isuse\nTe-așteptau cei dragi cu lacrimi și cu bucurii nespuse\nTe-așteptau nedespărțiții:\nMagdalenele, Zacheii\nși pescarii Tăi de oameni, de la Marea Galileii...\n\nAstăzi însă vai, adesea printre noi, a Ta-nviere,\nnumai iude-o mai așteaptă să Te vîndă cui Te-ar cere,\nnumai ane și caiafe să Te chinuie-n durere,\nnumai mîini să Te lovească,\nnumai cruci, oțet și fiere,\nnumai buze să Te scuipe,\nnumai guri să Te hulească -\n... asta Ți-e recunoștința, crudă gloată creștinească!\n\nO, voi toți creștini de forme, de paradă și de nume\nce-aveți sfînta datorie de-a-L sluji pe Domnu-n lume!\n- ce răspundere-uriașă veți avea la Judecată\npentru lumea asta-ntreagă ce-o lăsați întunecată\nsă se piardă-n rătăcire de Hristos înstrăinată\nfăr-să-i arătați Lumina cu o viață-adevărată!\nFăr-să-i dați o mărturie prin viață și prin faptă\ncă trăiți în curăție\nși-I cunoașteți Calea Dreaptă!\n\nCăci în loc de-apostolie și lucrarea cea curată\nvoi trăind în fărdelege faceți slujba vinovată\npentru care nu-i uitare, nici iertare niciodată!\n\nVoi vă pierdeți...\nrăul crește...\niadul rîde și petrece\ncînd veți înțelege oare?\n- Iată, ceasul doisprezece!\n"
}