{
"t" : "Părinte-Atotputernic...",
"d" : "",
"s" : "Părinte-Atotputernic, din Cerul Tău Preasfînt\nîndură-Te privește, cu milă spre pămînt\nvezi cîtă suferință și cîte chinuri iar\nfrămîntă bieții oameni și-i zbuciumă amar!\n\nVezi cîtă ură zace în sufletul hain,\nși apără-l pe Abel de ura lui Cain!\n\nVezi cît e neadevărul în fiecare glas\nși apără-Ți dreptatea și cinstea pas cu pas.\n\nVezi cîtă necredință în inimi s-a-ncuibat\nși apără-i pe-aceia cu sufletul curat\nvezi cîtă-i fărdelegea ce-n suflete s-a pus\nși apără iubirea,\no Tată Sfînt de Sus!\nȘi apără-ne Doamne de tot ce-i rău, pe noi,\ncăci ne rugăm spre Tine din sute de nevoi!\n\nÎndură-Te Părinte de cei ce-n greu se frîng\ncăci numai Tu știi Singur de cîte veacuri plîng\nîndură-Te de-aceia zdrobiți de crucea grea\nmărește-le puterea sau crucea lor o ia,\nîndură-Te cu milă de cei nemîngîiați\nprea îndelung Părinte, Tu nu-i lăsa-ncercați\ncoboară-n al lor suflet oricînd Te vor chema\nrăbdarea liniștită și pînă-i vei scăpa.\n\nAtît de multe inimi zac fără de puteri\nîn lanțuri ferecate de sute de dureri\nascunsă li-e lumina și sufletul străpuns\nși nu mai văd o rază de noaptea ce-au ajuns\nsfîrșită li-e nădejdea din sufletul sfîrșit,\n... O, ai adîncă milă de duhul lor zdrobit,\nadu-le-a Ta lumină și dă-le pacea Ta\ncăci și ei au fost Doamne ai Tăi iubiți cîndva.\n\nDar și mai mult ai milă, o Tată Preaiubit,\nde-acei ce poartă-n lume Cuvîntul Tău Slăvit\nde-acei ce-n lumea asta cu-atîția desfrînați\nrămîn mereu cu Tine smeriți și ne-ntinați,\nuitînd de-a lor povară, prin sute de dureri,\nei duc la alții Doamne a Tale mîngîieri,\nde propriile rane uitînd în frămîntări\nei, altor inimi caută să ducă alinări,\ndeși flămînzi ei, darnic, pe alții îi hrănesc,\ndeși săraci, prin Tine, pe mulți îmbogățesc,\nnemîngîiați ei înșiși - duc mîngîieri mereu\ndespovărînd pe alții, duc jugul cel mai greu,\nde toți cu bunătate aminte să-Ți aduci\ncă ei Părinte, poartă atît de multe cruci...\n\nPe umerii lor șubrezi se reazemă și cresc\npoverile luminii ce pe-alții-i fericesc:\npovara de răspunderi,\npoveri de grijă grea\nși-a celui care-ascultă\nși-acelui ce nu vrea...\nȘi-acelui ce trăiește\nși-acelor care mor\nși-a neamului acesta\nși-a celui viitor.\nȘi-acelor ce sînt astăzi\nși-acelor ce-or fi mîini,\ncăci cheia grea a vieții e-n slabele lor mîini!\n\nCuvîntul Sfînt al Slavei, dacă-L vestesc - sau tac\nei ușa mîntuirii o-nchid sau o desfac.\nAduc lumină lumii în bezna grea de-acum\nsau lasă lumea-n beznă, pe-al prăbușirii drum!\nPot să deschidă cerul sau pot să-l lase-nchis -\ndar nu-i la fel că-ndrumă la rai sau la abis!\n- O, nu tot una este să nalți,\nsau prăbușești,\ncă pierzi pe veci un suflet măcar,\nsau mîntuiești!\n- O, nu tot una este! - ei știu ce greu răspuns\nvor da pentru Cuvîntul nesemănat de-ajuns,\npentru viața care n-a fost de-ajuns așa\ncum slujba\nși chemarea\nși locul lor cerea!\n\nPe-altarul mijlocirii, în rugăciuni și-n plîns\nard inimile-acestea în sfîntul foc nestîns,\no Doamne, pentru Tine și pe lume ard\ndînd Cerului și lumii mireasma lor de nard,\ndînd Cerului și lumii al jertfei lor prinos:\ncînd pe Hristos la lume,\ncînd lumea la Hristos!\n\nCu cîte suferințe și griji și jertfe sînt\nunite toate-acestea acuma pe pămînt!\n- În fața omenirii alături de Hristos\nacopăr ca și Dînsul tot ce-i mai păcătos,\nîndură-nvinuire\nși nedreptăți și-amar\nca-n schimb să-i poată-odată apropia de Har...\n- Și-n fața Ta Cea Sfîntă, de lume-nlăturați,\nsă stea în mijlocire, ei, cei mai apăsați,\nluptînd în rugăciune s-aducă tot mereu\npe Dumnezeu spre oameni\npe ei spre Dumnezeu...\n\nȘi-adesea pe alții, cu duh mijlocitor,\npurtînd a lor păcate\nplătesc în locul lor!\n- Căci în măsura-n care un chip sînt cu Hristos\ni-așteaptă-aceeași cruce\nși-același drum spinos.\nÎmpărtășesc aceeași chemare\nși la fel\ni-așteaptă și pămîntul\nși Cerul\nca pe El...\n\nAi și mai multă milă de acești copii ai Tăi\nși cînd sînt pentru Tine în fața celor răi\nși cînd sînt pentru cei răi plecați în fața Ta\nși-ajută-i să-mplinească această slujbă grea!\nLe dă puteri să poarte poverile privind\nrăsplata ce-i așteaptă în Cerul strălucind\nsă-ndure nedreptatea silindu-se-a ierta,\nmai mică vina lumii s-apară-n fața Ta!\nDucînd a Ta iubire la lumea de mișei,\nmai strălucit s-arate ce Bun ești Tu cu ei!\n\nÎn zbuciumul acesta ajută-i necurmat\nsă facă slujba jertfei la care i-ai chemat\nc-ades pot să greșească în slujba asta grea\nori lumii pentru Tine,\nori Ție pentru ea!\nȘi-mbracă-i cu iubire,\nrăbdare și puteri\nTu, care știi ce slujbă e-aceasta ce le-o ceri.\n\nȘi iartă cînd se cere să spună\nși nu spun:\npăcatul lor adesea îl face-un duh prea bun.\nȘi iartă-i cînd se cere să tacă și nu tac\npăcatele adesea din dragoste le fac!\nÎn cugetul lor Doamne, atît de mult muncit\ncoboară-Ți bucuria și Duhul liniștit.\n"
}