{
"t" : "Care-i alt dumnezeu mare?",
"d" : "",
"s" : "Care-i alt dumnezeu mare, ca al nostru Dumnezeu\ncare-atît de-atotputernic și de milostiv, mereu?\n\nCare nume-atît de tare ca și Numele Lui Sfînt?\ncare braț așa puternic, în vreun cer sau vreun pămînt?\n\n- Nimeni Doamne nu-i asemeni,\nTu ești Cel ce faci minuni\nȚie Ți-nălțăm din suflet laude și rugăciuni!\n\nȚie Dumnezeul nostru ne vom închina mereu,\nnumai Tu ești Cel Puternic,\nnumai Tu ești Dumnezeu!\n\n... Nimeni altul numai Tu ești Dumnezeu de la-nceput\nCel din care și prin care este tot ce s-a făcut!\n\nÎnainte de-a fi toate, numai Singur Tu erai,\nTu-ai făcut minunea Slavei Cerurilor unde stai.\n\nTu-ai făcut Nemărginirea de minuni de Sus și jos,\nNevăzutul și Văzutul tot mai nou și mai frumos.\n\nTu-noiești în chip și-n număr\npentru ochi și pentru gînd\ntot mai mari minuni și multe cu puterea Ta făcînd.\n\nTu porți stelele și norii,\nTu din ierni faci primăveri,\nTu din întristarea morții crești puternice-nvieri.\n\nTu dezvălui ascultării necrezutele comori\nTu întorci răsplata cinstei de-nmiit mai multe ori.\n\nTu alini zdrobite inimi cînd, în altfel, văd că iau\nmult mai mult, în locul celor pentru care sîngerau.\n\nTu, în locul celor care sînt de neînlocuit\ndai încredințarea unui viitor preafericit.\n\nTu prin vasele slăbuțe faci minuni de necrezut\nmai puternic să se vadă că ești Tu Cel ce-a făcut...\n\n... Tu ești Dumnezeul nostru\nnimeni ca și Tine nu-i\nTu sub brațul Tău puternic toate-toate le supui.\n\nTu ești Dumnezeul nostru care-i vezi pe răi și buni\nTu ești Cel Atotputernic\nTu ești Cel ce faci minuni.\n\nTu poți izbăvi-ntr-o clipă pe ai Tăi de-ai lor vrăjmași\nsau poți pîn-la curățire în cuptor de foc să-i lași.\n\nTu poți într-o clipă face mult mai mult decît gîndim\nfă-ne Doamne să ne-ncredem doar în Tine cît trăim.\n\nSă nălțăm numai spre Tine ale noastre rugăciuni\nTu faci nemaipomenite și Dumnezeiești minuni.\n\nNimeni Doamne niciodată nu ne poate face rău\ncînd ne-ajută a Ta Mînă,\ncît ne-ajută brațul Tău.\n\nÎnsă nimeni nu ne poate izbăvi - cît n-a sosit\nceasul rînduit de Tine pentru tot ce-ai poruncit.\n\nȚie ne-nchinăm viața, legămîntul înnoind\nmai statornici și mai vrednici să-Ți slujim, mărturisind.\n\nAl Tău Nume-a Tale fapte și-a Ta dragoste deplin\nTu ești Dumnezeul nostru\nfii slăvit în veci.\nAmin. \n"
}