{
"t" : "Nașterea din nou",
"d" : "",
"s" : "Nașterea din nou,\ne-aceea care-i nașterea din nou\nnu al doilea... sau cine știe-al cîtelea botez,\ne primirea promisiunii mîntuirii prin credință\ne-nfierea ascultării și-noirii-n Duhul Sfînt.\n\nCel ce-o are pe aceasta n-are lipsă pîn-la moarte\ndecît să-și trăiască viața în lumina căpătată\nsă urmeze cu iubire și smerenie pe Domnul\nîn sfințenia-noirii dăruită de Hristos.\nCel ce-o are pe aceasta nu mai are nici nevoie\ndar nici voie\nsă-și mai schimbe locu-n care s-a născut\nsă nu-și schimbe-nvățătura și biserica și frații\nadunării lui, în care l-a născut din nou Hristos.\n\nCultul poate să și-l schimbe cel necredincios\ncînd vrea\ncăci și cel în care trece, el e tot necredincios.\nVa rămîne și acolo cu nimic mai bun,\nci numai,\ncu alt nume\nînsă fără nici un conținut de preț.\n\n- Dar cel ce-a avut credință\nși-a trecut la cult străin\nel n-a părăsit doar cultul, ci-a călcat credința sa.\n- Nu biserica și-o lasă ci își calcă legămîntul\nși se leapădă de harul care-acolo l-a primit\ncînd s-a-ntors întîi la Domnul ascultînd Cuvîntul Sfînt.\nEl primește nu-o credință nouă, ci primește-un crez\ncăci Credința-i numai una,\npe cînd crezuri pot fi mii,\niar credința lui e-aceea care i-a fost dată-ntîi\ndac-o ține-așa o are,\ndac-o lasă, e pierdut.\n\nFiule, să iei aminte toate-acestea cîte-ți spun:\nmii de case și tovarăși poți să-ți afli pe pămînt\ndar familii, numai una ai, oriunde-ai fi.\nCu biserica-i tot astfel,\ncu credința-i tot așa,\nuna singură: aceea care ți s-a dat întîi.\n- Mincinosul dă,\ncăci are mii de crezuri, dacă vrei\nca să treci cum el te-ndeamnă prin oricîte,\ncît dorești.\nPoți să treci din unu-n altul,\nca pe-o haină să le schimbi\najungînd prin fiecare nu mai bun ci și mai rău.\n\nÎnsă Dumnezeu dă numai o credință, fiecui\nca să o păstreze rodnic cu un duh ascultător.\nȘi-ntregindu-și-o cu fapta, să se mîntuie prin ea.\n\nCine-o vinde pe-alte crezuri,\nprimind altă-nvățătură,\nși-o va pierde...\nși pierdută-i și lumina lui\npe veci.\nȘi pierdută-i bucuria\nși pierdută-i pacea care\ncu credința vin la tine și cu ea le pierzi pe veci,\nfăr-să le mai ai vreodată\ncum credința n-o mai ai\nci te vei preface numai, să te minți, că le ai încă\nînșelîndu-i și pe alții cum pe tine te înșeli.\nCeea ce mai ai pe urmă va fi doar fățărnicia\ncelor ce-au pierdut credința\npentru c-au avut prea multe.\n\nAvînd prea multe adevăruri\nau pierdut pe Cel al Vieții.\nDumnezei prea mulți căutîndu-și,\npe Cel Unul L-au pierdut\nși-al lor suflet va rămîne gol pe vecii veșniciei\nfiindcă l-au avut pe lume prea de cîte toate plin.\n"
}