{
"t" : "Două mii de ani Isuse...",
"d" : "",
"s" : "Două mii de ani Isuse au trecut din ziua-aceea\ncînd Te-a ocrotit în staul Betleemul din Iudeea\ndouă mii de ani...\nși lumea nici acum nu Te-nțelege\nazi mai mult ca totdeauna\nlumea-noată-n fărdelege,\nazi mai mult ca totdeauna plină-i de venin și ură\nca s-arate ce străini sînt\nde-a Ta voie din Scriptură.\n\nCei ce-Ți poartă Sfîntu-Ți Nume\nazi prin sînge știu s-arate\ncît cunosc ei frumusețea biblicei iubiri de frate,\ncîți din cei ce spun și astăzi, că-s tot servi ai Tăi\n- ca Ana,\nau Cuvîntul Tău în gură iar în suflet pe Satana\nși cînd predică iubirea cu-o evlavioasă gură\nal lor suflet stăpînit e de cruzime și de ură,\ncînd pe față spun de pace\nși vorbesc despre-mpăcare\npe ascuns lucrează ură, vrăjmășie tot mai mare\nși cînd spun că-s plini de milă\nși de-a ei chemare naltă\nsufletul îl scot din oase de la cel ce n-are altă...\n\nO Isuse,\nce departe-i omenirea azi de Tine!\na iubirii Tale drumuri cît i-s astăzi de străine!\nce uitat și ne-nțeles ești pentru-a lumii cunoștință\ncît de ștearsă li-e din suflet dulcea, scumpa Ta Ființă\nce pierdută-i amintirea fericirilor aduse,\nce disprețuite toate bunătățile nespuse,\nce puțină ascultare Îți arată toți în viață,\nparcă niciodată lumea n-a văzut Divina-Ți Față\nnici duioasa Ta vorbire care mîngîie și-alină,\nnici a inimii frumsețe,\nnici a harului lumină,\nnici a Sîngelui putere care spală și sfințește\nși din care de-atunci viață,\nomenirea-n dar primește!\n\nO Isus, de-a Tale haruri ce dau viața fără moarte,\nazi nu douăzeci de veacuri\nci-o vecie ne desparte.\nȘi-n această depărtare de-o vecie ce ne paște\nvai, nu ne mirăm că lumea\nmai că nu Te mai cunoaște...\n\nȘi de-ai vrea să-i faci să-Ți vadă iar,\nlumina Ta curată,\no, ar trebui Isuse, să vii iar la ei o dată,\nsă-ncepi iar din nou de-acolo\nde la iesle,\nde la paie,\nsă întîmpini iarăși hule și batjocuri și bătaie,\nsă porți iar o altă cruce\nsă rabzi spini,\nscuipări\nși cuie, - dar acum de la aceia ce doresc creștini să-și spuie!\n\nCînd le-ai biciui păcatul și viața necurată\ncu-acea sfîntă necruțare\ncum ai mai făcut odată\nși le-ai spune adevărul care-i ustură și-i doare,\ncu ce cazne-ar fi în stare cei de azi\nsă Te omoare!\nCum s-ar ridica soborul de caiafe și de ane\nsă-ntărîte împotrivă-Ți ura gloatelor dușmane,\ncum și-ar mai porni furia\ntoți zarafii și stricații\nbine-ascunși sub motivarea apărării-ntregii nații\nși Te-ar declara eretic și că faci răscoală-n țară...\n- Și iar temniță, Isuse\nși iar haine de ocară\nși iar iude\n- căci acuma și mai mulți sînt ca și-atuncea -\nmeșterii știu și mai bine\ncum să-Ți pregătească-o cruce,\ncuie azi sînt și mai multe\nși mîini care să le bată\nși-ar fi astăzi pe Golgota mult mai trist\nca-ntîia dată!\n\n... Și de mii de ori Isuse de Te-ai coborî din Slavă\nai afla în lume-aceeași stricăciune și otravă\nși oricît de mult chema-i-vei la iubire\nși la pace\nsetea lor de sfîșiere mai adîncă se va face.\nȘi cu cît Tu copleși-i-vei cu-o iubire tot mai mare\nei cu-o ură mai adîncă vor căuta să Te omoare...\nCăci din inima lor neagră zace patima ne-nvinsă\nși-n ei dragostea-Ți cerească naște-o ură mai aprinsă\ncăci nu-s dornici nici de bine,\nnici de milă\nnici de pace\nși de mii de ori Isuse, de-ai veni, la fel vor face.\n\nNumai cei ce-i schimbă harul\ncătre ceruri să-i îndrume,\ndoar aceștia sînt altfel\n- dar atuncea nu-s din lume!\n\nDoamne, multa Ta răbdare fie binecuvîntată\ndatorită ei întruna crește-această sfîntă ceată\nși chiar dacă-s mulți aceia ce Te leapădă cu ură,\nsînt atîți și cei ce-ascultă cu iubire și căldură!\n\nDin iubirea pentru dînșii să mai ai răbdare încă\nși cu-acei ce-Ți poartă-n suflet vrăjmășia cea adîncă\npoate dragostea-Ți va face și-a lor inimi să se moaie\nîndelungă, nesfîrșită, Doamne, bunătatea Ta e.\nCăci doar unul de-ar întoarce\ndupă anii de-așteptare\nnu-i zadarnică nici Jertfa,\nnici prea lunga Ta răbdare!...\n"
}