{
"t" : "Cînd ai zămislit Iubirea",
"d" : "",
"s" : "Cînd ai zămislit Iubirea și ne-ai dat-o nouă-n lume\nDoamne, nu știam c-acesta Ți-este-adevăratul Nume\ndar am bănuit că-ntr-însul este harul și puterea\ncare singură sfințește fericirea și durerea\naducînd în suflet starea fără seamăn de frumoasă\ncare mîngîie cînd doare și înalță cînd apasă\ncare arde și jertfește inima în care cîntă\ndar atîta fericire poartă-n cazna ei cea sfîntă.\n\nO, cum faci un suflet Doamne Dragostea să Ți-o cunoască,\ncum o faci prin stări de taină într-o inimă să nască?\nDin ce tainice străfunduri de slăvită strălucire,\ndin ce-adîncuri de putere, din ce rai de fericire,\ndin ce flăcări și izvoare, din ce gînd și ce simțire\nîi poți toarce fericita, sfînta ei alcătuire\nde aduce unde vine așa unică trăire?\n\nCe-ar fi toată lumea asta de durere și tristețe\ndacă n-ar înviora-o a Iubirii frumusețe?\nCine-ar mai putea să-i poarte uriașa ei povară\ndacă Dragostea n-ar face-o mică, dulce și ușoară?\nCine-ar mai putea să-ndure toată noaptea ei de ură\ndacă n-ar fi-n ea Iubirea cu lumină și căldură?\nCe-ar fi munca și răbdarea, ce-ar fi-a vieților unire,\ncine poate să le poarte - cînd în ele nu-i iubire?\n\nDacă n-ar fi fost Isuse a Ta dragoste curată\nnici un suflet cu alt suflet nu s-ar fi unit vreodată,\nar fi fost pe veci o noapte peste lumea asta toată\nn-ar mai fi-nflorit vreun zîmbet nici pe-o față-ndurerată\nn-ar fi nici o rană-nchisă, nici o lacrimă uscată,\nnici o inimă de mamă, ori de frate, ori de tată,\nnici o inimă de alta n-ar fi fost în veci unită\nar fi fost un gol și-o moarte și-o tristețe nesfîrșită...\n\nDar cînd ai făcut ca-n lume să răsară-a Ta Iubire\ncel mai mare har o Doamne l-ai adus la omenire.\nDac-ar vrea vreodată lumea pentru ea să-Ți mulțumească\ncel mai mare dar cu care ar putea să-Ți răsplătească\nar fi pentru tot Oceanul Veșnic al Iubirii date\nstropul dragostei dat Ție de-a lor inime curate\ndoar aceasta ar fi-o jertfă vrednică de-a Ta Jertfire\nnumai singură Iubirea e-un dar vrednic de Iubire.\n"
}