{
"t" : "Scrisoare despre jertfă...",
"d" : "",
"s" : "Să vă binecuvînteze, dragii mei, în veci iubirea\nfacă Domnul să vă fie, ea de-a pururi moștenirea\nsă vă fie hrana voastră, să vă fie băutura,\nsă vă fie totdeauna și răcoarea și căldura,\nsă vă fie perna nopții de odihnă minunată\nși ogorul muncii voastre și sămînța semănată\nși recolta ostenelii și răsplata ei deplină\nsă vă fie pururi umbră și de-a pururea lumină,\nsă vă binecuvînteze și Amurgul și-Aurora\nDomnul să v-o dăruiască fericită: tuturora!...\n\n... Mulțumesc de orice dată cînd vă amintiți de mine\nși de toate celelalte fapte de iubire pline,\ncăci în fiecare faptă văd de fiecare dată\nduioșie și frumusețe de iubire-adevărată,\npărtășia fericită a aceleiași credințe,\ngata la aceleași jertfe, pentru-aceleași năzuințe...\nȘi-nțelegerea înaltă care numai Duhul poate\ns-o descopere-n adîncul unor cugete curate\npentru rostul, pentru prețul jertfei pururi necesare\nîn lucrarea mîntuirii sufletelor din pierzare.\n\nN-a fost niciodată altfel! pe Golgota-nsîngerată\ndragostea sub cea mai naltă formă: Jertfa,\ne-arătată!\nCăci n-a fost o mai înaltă formă-n care să se-arate\nadîncimea și nălțimea stării ei nemăsurate\niar noi n-am fi-aflat\nca-n ăst fel,\nunde-am fost și-n ce pierzare\nde-am fost scoși prin dăruirea unui Preț Atît de Mare.\n\nDe atunci aceasta-i calea: fiecare biruință\ncere prețul ei de lacrimi, de dureri și umilință.\nȘi cu cît întinsul luptei și izbînzii e mai mare\ncu atît mai multe jertfe și mai grele-s necesare.\nNu-n același timp sînt date,\nnici la fel nu-s totdeauna,\nînsă în vreun fel se cere fiecare să dea una.\n\nSînt chemați s-aducă-o jertfă, în vreo formă toți aceia\nce-o iubesc... și în măsura contopirii cu Ideea\nunora se cere jertfă: osteneli și dăruire\naltora se cere: lacrimi, rugăciune și slujire.\nDar sînt unii puși s-aducă jertfa vieții personale\năsta-i prețul cel mai mare,\nasta-i cea mai aspră cale.\nRugul jertfei, chinul, moartea! - ce cuvinte-nfricoșate\nînsă trebuie!\nse cere\nfără-acestea nu se poate!\n\nAstfel veți putea-nțelege de ce trebuie să fie\nunii întristați ca alții s-aibă-n schimb o bucurie.\nDe ce trebuie ca unii s-aibă mîinile legate\npentru ca să poată alții să lucreze-n libertate!\nDe ce trebuie ca singuri să stea unii-n depărtare\npentru ca ceilalți să aibă har mai mult în adunare!\n\nȘi cu cît pentru-o lucrare e mai mare jertfa dată,\ncu cît jertfa-i mai totală, și cu cît e mai curată\nși cu cît e de iubire și dureri mai mistuită,\ncu atîta-i mai plăcută, cu atîta-i mai primită\nși cu-atîta va atrage după ea un har mai mare\npeste cîmpu-ntins de lucru și de luptă din lucrare.\n\nO, ființă destinată pentru  jertfă!\n- ce curată\ntrebuie să-ți fie viața și slujirea necurmată!\nCe desprins de tot pe lume, gîndul trebuie să-ți fie,\nce divină lepădare de oricare bucurie,\nce totală contopire prin răbdare cu lucrarea\npentru care urci calvarul întregind răscumpărarea!\nCe sfințit de rugăciune trebuie să-ți fie darul\nca să-ți fie la nălțimea care o pretinde-altarul!\nȘi să poată Sus să-ți fie arderea de tot primită\niar lucrarea pentru care te aduci, îmbogățită!\n\nJertfă!\nce cuvînt!\nce taină cutremurător de mare!\n- N-o rostiți cu ușurință,\nn-o chemați cu nepăsare,\nn-o doriți prea mult, n-o cereți prea grăbiți,\ncă nu-i ușoară!\n- Mii de doruri sînt în suflet care nu doresc să moară,\nmii de rădăcini viața în ființa noastră are,\nlupta-i supraomenească, crîncenă, îngrozitoare!\n\nMulți ajunși sub rugul jertfei, tremurînd privesc calvarul\ncîți pot oare să-i suporte flăcările-arzînd și jarul?\nCîți pot suporta-n tăcere, demn și nalt sacrificarea\npentru ca să fie-asemeni prețul cu răscumpărarea?\nCine n-are-aici dorințe cu nădejde de-mplinire\nspre-a putea fără regrete, să se ducă la jertfire?\n\nPentru cîți e mai înaltă, mai presus acea chemare\ncare cere categoric, totul, fără ezitare,\ndecît setea de viață, decît cei dragi, decît toate\nși la care, să renunțe,\ncare suflet oare\npoate?\nCa pătruns de conștiința tainei veșnice ce-l cere\nsă se dăruie-n totală resemnare și tăcere!\n\nDac-atunci sub Vechea Stare, cînd slujeau cerinței Legii\njertfe, nedesăvîrșite apăreau ca sacrilegii,\ndacă s-alegea făptura cea fără cusur și pată\nca să fie la nălțimea pentru care este dată,\nfruntea turmei,\n- floarea holdei,\ntoate-alese să-ntrunească\nfrumusețea, curăția, perfecțiunea pămîntească, - \n- O, cu cît mai mult acuma, jertfa după Noua Lege\npentru-a-ndeplini cerința Însuși Dumnezeu-o-alege,\nnu după-omenești criterii, nici pe merite părute\nci după cu totul alte gînduri numai Lui știute.\nDar fiindcă pe măsura unei astfel de cerințe,\nîntrunind desăvîrșirea, nu sînt pe pămînt ființe -\nhărăzindu-Și-le jertfa, Însuși El le curățește...\nEl fiind Cel care-aduce,\nEl fiind Cel ce primește!\nCăci doar El e-n stare-o jertfă s-o dea astfel curățită\nîncît ea să corespundă ca să poată fi primită.\n\nIată-atunci, aici e rostul flăcării mistuitoare\ncare trebuie să facă slujba cea curățitoare,\ncare trebuie să ardă pînă la străfund ființa\nspre-a putea să facă jertfa deopotrivă cu cerința.\nȘi fiindcă-atîta zgură, încă-n aur se găsește\ntrebuie ca el să ardă pînă se desăvîrșește.\nArderea aceasta-n lupte, zvîrcoliri și suferință\ne-un drum greu pe care nimeni n-a umblat cu ușurință.\n\nO, dar este în această unică și grea lucrare\nun hotar la care chinul și durerea ta dispare.\nEste-acel hotar la care încetează-n totul firea\nîncetează mărginitul, începînd nemărginirea.\nÎncetează orice simțuri, piere orice rațiune,\nînghițite de lumină, strălucirea le supune.\nNu mai sînt dorinți sau temeri, sentimente și-obligații,\npiere orice legătură de-nrudire, timp și spații,\npiere tot cum niciodată n-ar fi fost și nicăierea, - \nși rămîne numai una,\nuna singură:\nIubirea!\n\nDe-atunci piatra nu rănește,\nde-atunci cuiul nu mai doare,\nnu dor spinii,\nnu dor pumnii,\ntoate, toate sînt ușoare...\nNu dor oasele zdrobite, ți se pare că-s străine\nși străină-ți pare carnea, rupă fără să suspine\nși străin îți pare lutul care-ți apăsa făptura\nmai curînd aștepți să ardă ca să-i cadă legătura.\nSimți cum piere greutatea, simți cereasca ușurare,\nsimți o tot mai luminoasă și divină transformare\nși întîmpini veșnicia cu făptură strălucită.\nȚelul e atins,\natuncea, Taina Sfîntă-i săvîrșită!\n\n... Dacă mai revii pe lume iarăși după-această stare,\ncurățită-n suferință, fața ta-i strălucitoare!\nCăci acolo, sus pe munte, așteptînd supus tăierea\nprețul a fost dat chiar dacă n-a mai trebuit junghierea.\nPrin totala resemnare și-acceptare a jertfirii,\nprin deplina dăruire,\nprin supunerea iubirii,\nprin străina renunțare la viață și la toate,\ntu plătit-ai prețul morții!...\nrestu-i fără-nsemnătate.\n\nCoborînd napoi calvarul luminată fi-ți-va fața\nîntîlnirea cu Vecia ți-a desăvîrșit viața.\nPentru restul de trăire porți pecetea nemuririi\nmai trăiești ca mărturie a-ndurării și iubirii...\n\nÎndurării și iubirii viața ce-o mai ai ți-e dată:\naltfel înțelege viața cel care-a murit o dată!\nȘi-altfel înțelege moartea cel ce mai trăiește iară:\nștie ce-i deșertăciunea și cunoaște ce-i comoară!\nAltfel înțelege chinul,\naltfel plînsul și iertarea,\ndoar atunci va ști ce-nseamnă judecata și mustrarea!\nDoar atunci va ști ce-i mila, bunătatea și iubirea,\ndoar atunci va ști și scopul care merită trăirea.\nVa fi milă și iubire. - Căci cît beznă e și moarte\ne nevoie de lumină și de jertfa care-o-mparte.\nȘi cît încă sînt pe lume munți de greutăți și silă\ne nevoie de-ndurare\nde-nțelegere și milă!\nNesfîrșit de multe lacrimi cînd sînt încă-n lumea largă\no iubire nesfîrșită poate numai, să le șteargă.\n\nȘi cu orice rînd de oameni,\ncît va fi pe lume harul\nnecesară va fi jertfa, necesar va fi calvarul!\nUrmînd calea Marii Jertfe și mulțind răscumpărații\nse impune-un preț de jertfă fiecărei generații!\nAltora urmînd noi astăzi calea cea de sînge udă,\nsecerăm cîntînd ogorul semănat de ei cu trudă.\nȘi la rîndul nostru-n lacrimi facem slujba semănării\nca să aibă-n urmă alții bucuria recoltării.\n\nCăci mereu aceasta-i calea: fiecare biruință\ncere prețul ei de lupte, de dureri și nevoință.\nȘi cu cît amploarea luptei și izbînda e mai mare\ncu atît mai multe jertfe și mai mari sînt necesare.\nȘi invers: cu cît mai mare și mai scumpă-i jertfa dată\ncu atît lucrarea-ntreagă e mai binecuvîntată!\n\nTe rugăm Isuse Doamne, dăruiește-i Oastei Tale\nhar și binecuvîntare și-ajutor pe-a jertfei cale,\ndă-i Tu suflete de jertfă, suflete de rugăciune,\ncurăție și lumină fă mereu s-o încunune.\nȘi dă-i suflete sfințite ca să poată fi în stare\nsă dea jertfa necesară cînd o ceri pentru Lucrare\nca să meargă Oastea-Ți Sfîntă, din putere în putere\nsăvîrșind cu bine slujba care voia Ta i-o cere.\n\nDomnul să vă dea și vouă dragii mei, la toți, tărie\npartea care vă revine, s-o-mpliniți cu bucurie!\nSă urmați fără abateri pe cărarea cunoscută,\nzi de zi făcînd lucrarea mai frumoasă, mai plăcută.\nȘi cît nu se cere-n alt fel, - \nsă-I dați jertfa de iubire\nostenind pentru izbînda lucrului de mîntuire.\nIar dacă v-ar cere Domnul,\nvoi să-I dați atunci iubirea\nși sub cea mai naltă formă, unic veșnică:\nJertfirea!\n"
}