{
"t" : "Îndatorat, Isuse Doamne",
"d" : "",
"s" : "Îndatorat, Isuse Doamne, Ți-am spus cu ochi mulțumitori\ncă n-am să uit a Ta iubire, - de cîte și mai cîte ori...\n- Tu mă credeai și-n bunătatea iubirii Tale-mi dai și-mi dai\ncă la nimic pe lumea asta, pe cît la mine, nu țineai.\n\nCu nimenea pe lumea asta, precum cu mine, n-ai mai stat\nîmpărtășirea Ta, ca mine, nu-i nimeni s-o mai fi gustat\npentru nimic, ca pentru mine, n-ai semănat atîția crini\nca pentru mine, pentru nimeni n-ai mai fi mers așa prin spini\nn-ai fi trecut așa primejdii, n-ai fi-nfruntat așa vrăjmași\nn-ai fi-alergat cu-atîta grabă, - cînd eu strigam să nu mă lași.\n\nCînd mă culcam în flăcări noaptea și mă sculam de zeci de ori,\ncînd sufletu-mi căzuse pradă la cei mai răi chinuitori,\ncînd mintea mea-și pierduse șirul, cînd casa-mi ajunsese iad,\ncînd în prăpăstii și-n pierzare, din jos în jos vedeam cum cad,\ncînd ziua stam privind cum alții muncesc alături fericiți\niar eu îndur singurătatea urîndu-mi anii chinuiți,\ncînd noaptea dincolo de mine erau cîntări și drum ușor\neu tremurînd de orice umbră plîngeam rugîndu-mă să mor,\ncînd fiecare întuneric îmi aducea acel duh rău\nce-mi chinuia ca-n iad și trupul și sufletul cu chipul său,\ncînd stam înspăimîntat de starea și locul unde-am fost căzut,\ncînd singur, disperat de singur, mă socoteam pe veci pierdut,\ncînd rupt de orice legătură cu tot ce-a fost cîndva frumos\nși fără nimeni, fără nimeni, mă prăbușeam din jos, - mai jos,\natunci, atunci Tu ai venit deodată...\n- o, Tu Cel alungat cîndva\nși-o strălucire minunată și-un rai făcuși viața mea!\n\nO, cum s-a dus deodată iadul și întunericul cu-ai lui\nși mi-ai adus atîta soare cît nu duseseși nimănui\nși eu cu șiroiri de lacrimi stăteam în fața Ta uimit:\nera un vis? - era aievea? - eram eu oare cel primit?\n\nCe juruințe-am pus atuncea, ce lacrimi, ce păreri de rău,\nce legăminte de iubire că-n veci de veci voi fi al Tău\nal Tău - și-al nimănui altuia nici eu și nici ce mi-ai redat\ncă n-am să uit a Ta iubire Isuse Doamne niciodat’.\n\nIar astăzi, după toate acestea, cînd am ajuns la loc ușor,\ncum să Te pot lăsa Isuse?\n- de mii de ori mai bine mor!\n"
}