{
"t" : "În Vinerea Patimilor",
"d" : "- după Fap. Ap. 2, 23 -",
"s" : "Doamne, ziua ce desparte Moartea și viața-n două\nZiua Patimilor Tale iarăși ne-ai adus-o nouă\nînaintea lui Caiafa iar ești dus la judecată\niarăși Ți se caută vină, martori mincinoși Îți cată\ncaută litere de Lege care să-l îndreptățească\nsă Te judece la moarte și puterea să-Ți zdrobească,\ncaută crucea suferinței să Ți-o facă cît mai mare\nnimicirea mai deplină, chinurile mai amare,\nduhul urii lui Caiafa iar Te scuipă cu ocară\nși-ar dori ca lumea-ntreagă răstignirea să Ți-o ceară\nar dori să-Ți bată-n palme și-n picioare mii de cuie,\nar dori să-Ți vadă rîuri Sîngele curgînd la vale\nca apoi cu glas de miere și cu suflet plin de jale,\napărînd credința dreaptă, priceput să-nvinuiască.\n\nAi să urci din nou Calvarul, Te vor arde iarăși spinii\ndar pe umerii Tăi astăzi mii de cruci Îți pun creștinii,\ndupă Tine gloata umblă și Te scuipă și Te-njură\nîndreptînd spre Tine pumnii și privirile cu ură\nși ești Singur, nu-s cu Tine nici apostolii, nici Mama,\nnimeni Fața-nsîngerată să Ți-o șteargă cu marama,\nnu-i nici Simon Cirineanul, nici femeile ce-ar plînge\nnumai ochi aprinși de ură și călăi setoși de sînge.\n\nSus pe Dealul Căpățînii numai Crucea Ta mai este\nastăzi pe tîlhari Isuse lumea nu-i mai răstignește,\nnu-Ți mai plînge lîngă Cruce ucenicul drag și Muma,\nnici Maria Magdalena... Singur, Singur stai, acuma.\nIuda nu se mai ucide, nici măcar un plîns nu-i vine\ntoți ai Tăi se tem să-i știe cineva c-au fost cu Tine.\n\nIată, însă vin spre Cruce, Doamne fiii Jertfei Tale\ncei născuți în suferință și crescuți cu rod de jale,\nbotezați cu foc de Duhul, curățiți între prigoane\nși răscumpărați cu sînge curs din miile de rane.\nAlungați de lume Doamne fără drept și fără milă,\nprigoniți de toți asemeni și priviți de toți cu silă,\nscoși cu fapte de osînde și cu nume de ocară,\ngata și din Sfînta-Ți Casă să ajungă dați afară.\n\nIată-i vin sub Sfînta-Ți Cruce, Scump Mîntuitor, la Tine\noile îndurerate și lovite și puține\ncare cred puternic însă în dreptate și-nviere\nși se bizuiesc pe Marea și Eterna Ta Putere.\n\n... Pregătiți de suferință ridicăm spre Tine glasul\nnu de cruce și de jertfă să ni se ferească pasul\nnici să ne scutești pe lume de prigoane și de jale\n- ci să vină mai degrabă Slava Învierii Tale!\nSă nu fie întristarea prea amară și-ndelungă\npeste marginea puterii nici un chin să nu ne-ajungă\nvremea încercării grele cît mai grabnic să sfîrșească\nsă se-ntoarcă iar lumina și-nvierea să sosească.\n\n- Pînă-atunci ne dă Isuse o credință răbdătoare\nsă rămînem lîngă Tine tari prin orișice-ncercare\nși oricît va să-ntîrzie, noi să credem c-o să vină\ndin tristețea ei să trecem în eterna ei lumină.\n\n"
}