{
"t" : "Neuitat părinte Iosif",
"d" : "- după psalm 116, 15 -",
"s" : "Neuitat părinte Iosif astăzi te-ai nălțat spre slavă\na căzut sub greul crucii biata-ți inimă firavă\nși te-ai stins ca o lumină pusă-n sfeșnic arsă-ntreagă.\n- Mare-a fost iubirea sfîntă ce pe veci de veci ne leagă.\nMare ni-e durerea astăzi cînd te duci în veșnicie\nși ne lași în lupte singuri scumpul nostru Neemie\ncînd ne lași pe umeri nouă toate crucile și spinii\nși-apăsați de greutate, plîngem Dorz și cu Marini,\ncalfele ce-n vremuri grele și prigoane-au fost cu tine\nsprijinindu-te în lupte, mîngîindu-te-n suspine,\nși toți fiii care-n luptă ți-au fost credincioși, părinte\ncare nu-și vîndură dreptul pentru nici un blid de linte\nci-au ținut a tale brațe ridicate spre Tărie\nnetrădînd a Oastei cauză, nefugind de datorie\nci statornici lîngă tine în vestire și-n urgie\nau fost credincioși chemării - scumpul nostru Neemie.\nAstăzi plîngem și vom plînge vreme îndelungă încă\ncă-i atît de dureroasă rana noastră și adîncă\ne atît de mare prețul care-l pierdem noi, cu tine\ncă nici lacrimi, nici cuvinte n-avem cîte se cuvine\nși de-aceea plîngem astăzi împrejurul tău grămadă\ntoți acei ce știu că-n lume fața n-au să ți-o mai vadă.\nLîngă jertfa ta deplină ne legăm pe veșnicie\nsă pășim pe calea Crucii ne-ncetat la datorie,\nne legăm să nu ne-abatem nici un pas în altă parte\nci să ținem sus Cuvîntul semănîndu-L mai departe\nși să spunem Adevărul pînă-n temniți și-n morminte\nAdevărul pentru care ai căzut luptînd părinte,\nAdevărul că credința este viață și tărie\nfără care nu-i putere, nici avînt, nici mîntuire...\nCăci avem naintea noastră pildă vie jertfa mare\nși curajul tău puternic pînă-n clipa de plecare.\nVom nălța prin noaptea lumii mai aprinsă-a ta lumină\ntoți cei depărtați s-o vadă și la Dumnezeu să vină\nlîngă Cruce să-ngenunche, legămînt pe veci să pună\ncă vor asculta de Domnul și de Vestea Lui cea Bună.\nȘtim că vor veni și vînturi și furtuni și mai haine\nca să stingă torța sfîntă pusă-n sfeșnic să lumine\nvor veni porniri vrăjmașe să-ntineze-n răutate\namintirea ta cea sfîntă și cărările-ți curate\nvor cerca cu-amenințare și cu-argint și cu renume\nsă lăsăm cărarea Oastei renunțînd la scumpu-i nume,\nsă ne-abată de pe cale ori în care altă parte\nca să poată duce Oastea la rușine sau la moarte.\nDar decît s-ajungem Doamne trădătorii Cauzei sfinte\ne mai bine să ne stingem pîn-la-unul în morminte,\nDomnul să ne facă-n stare a muri în orice vreme\npentru marea-I biruință dacă El o să ne cheme.\n... Domnul te-a chemat părinte la odihna-I minunată\ncredincios sfîrșit-ai calea și lucrarea-ncredințată\nți-ai sfîrșit de-acuma lupta, osteneala și-alergarea\nca o slugă credincioasă împlinindu-ți ascultarea\nși mergînd la răsplătire Sus în Cer să te primească\ncu cîntări de biruință toată Oastea Lui cerească.\n- Bucurie strălucită umple cerurile toate\nvine-n ele-un suflet mare neînvins de răutate!\nUn viteaz al luptei sfinte, un apostol, o lumină\nce-a căzut, dar cauza sfîntă n-a-ncetat mai sus s-o țină!\nSlavă Ți-a adus el Doamne, - slava dă-i-o moștenire\nmîntuire-a dus la alții, - ea să-i fie răsplătire,\nfericiți făcînd pe alții - fericirea s-o găsească,\nveselia împărțit-a - veșnic să se veselească,\nmult iubind, - de-a Ta iubire veșnică să aibă parte\nîn lumina negrăită și-n viața fără moarte.\nStăm acum aici părinte, calfele ce-am stat în casă\nși-am purtat cu tine-alături lupta Domnului frumoasă,\ncei ce-au stat cu tine-n lucru nopți și zile nedormite\nmartorii lucrării tale și-a răbdării negîndite,\ndespărțindu-ne pe-o vreme te petrecem în hodină\nși-ți dorim s-o ai la Domnul fericită și deplină.\nNoi rămînem să ne ducem încă lupta mai departe\nsă purtăm și noi solia ca și tine pîn-la moarte.\nDar oricum ne-ar fi și drumul și răsplata de la lume,\nvrem ca tine, pîn-la moarte Jertfa Crucii să ne-ndrume,\nvrem Isus Biruitorul să ne fie Steag și Soare\nlumea-ntreagă să-I privească Fața Lui strălucitoare,\nlumea-ntreagă să-I audă a iertării Lui vestire\nasta-i ținta vieții noastre, pînă la a ei sfințire.\nPentru noi și tu părinte, cere-I Domnului putere\nca să nu ne poată-nfrînge nici o luptă sau durere\nsă învingem și-ndoiala și ispitele și spinii\nsă fim iarăși lîngă tine veșnic, Dorz și cu Marini.\n"
}