{
"t" : "Praznicul Rusaliilor 1938",
"d" : "- după Matei 16, 24-27 -",
"s" : "Neuitat părinte Iosif, azi la Praznic de Rusale\niată-ne întîia dată împrejurul crucii tale\ndupă cum ne-ai spus în viață iată fiii tăi din țară\ncare nici într-o prigoană Cauza sfîntă n-o lăsară\ncare-au mers mereu prin lupte și prin încercări nainte\ndupă pilda ta înaltă, după-ndemnul tău fierbinte,\nau venit aici ca astăzi să-ți aducă fiecare\ndupă cum ți-a fost dorința cîte-o lacrimă și-o floare\nneuitînd recunoștința cu iubire neschimbată și fierbinte.\nSîntem mai puțini la număr căci mai mare e prigoana\nmai aprinsă-i contra noastră astăzi ura lui satana\nși mai mulți sînt cei ce Lupta pentru Domnul o trădară\nduși în oastea cealaltă, sau mergînd în lume iară.\nPrea era pustia mare, prea erau prigoane multe\nsau prea mare pofta cărnii, n-au putut să nu le-asculte\nprea era cărarea strîmtă după Domnul să mai meargă\ns-au întors spre loc mai neted și spre calea cea mai largă,\nau întors din nou acolo unde-i liniște și pace -\nunde nici satan nici lumea greutate nu le face.\nȘi fiindcă noi părinte nu urmăm a lor dorință\nne-aduc tot mai multe piedici, strîmtorări și suferință\nne iau totul numai ochii pentru lacrimi ni-i mai lasă\nastăzi iată ne alungă pînă și din Sfînta Casă\nne alungă fără milă, fără teamă, plini de ură,\nca să se-mplinească astfel tot Cuvîntul din Scriptură,\nnimeni nu vrea să ne-asculte, nu vrea nimeni să ne vadă\nși dreptatea cauzei noastre nu vrea nimeni să ne-o creadă,\nnu e pentru noi pe lume nici un loc și nici o casă,\nnoi lăsăm pe toți în pace, pe noi nimeni nu ne lasă,\nneținînd azi nime-n seamă ce e drept și libertate\ncel mai tare-și face singur legea-n voie și dreptate.\nAlungați de toți cu ură și-n privire și-n cuvinte\niată, am venit aicea la mormîntul tău părinte\ncăci sub glia ta-nverzită și sub crucea ta sihastră\ne-ngropată-n lume-o parte scumpă din ființa noastră,\ntu ne-ai fost pe lumea asta mult mai drag decît un tată\nde la tine toți întors-au cu durerea mîngîiată\nși cu inima aprinsă gata de orice durere\ndacă lupta pentru Domnul și mai mare ne-o va cere.\nDar tu ești în Cer părinte, iar durerea noastră multă\nDomnului o spunem numai, căci doar El ne-o mai ascultă\nMîna Lui ne izbăvește căci urechea Lui ne-aude\ncînd căzuți ajuns-am pradă la caiafe și la iude.\nAzi sub scutul crucii tale de săgețile dușmane,\nunii altora-mpreună ne legăm atîtea rane\nși-ndemnîndu-ne-mpreună ne-ntărim în lupta sfîntă\nlîngă crucea și mormîntul care-atîta ne cuvîntă,\nși-ntăriți în legămîntul ce ne strînge pe vecie\nvrem și mai înalt să-ți ducem luminoasa ta solie\nvrem mai mult curaj în luptă s-arătăm. Și mai curată\nsă trăim mărturisirea ce ne-a fost încredințată,\nvrem mai sus purtînd solia ce-am primit-o de la tine\nOastea Domnului s-ajungă pe nălțimi de slavă pline.\nLîngă crucea ta spre Domnul ne rugăm cerînd tărie\nși-ajutor să ducem lupta neclintiți cu vrednicie,\nroagă-L și tu Sus pe Domnul să ne dea credință tare\nși-ndrăzneală să învingem orice greu și strîmtorare\nca Isus Biruitorul să ne dea puteri ne-nvinse\nsă-I trăim cu fapta voia și cu suflete-aprinse,\niar în clipa cînd vom trece la răsplata Lui slăvită\nsă-I lăsăm Lucrarea tare, luminoasă și unită.\n"
}