{
"t" : "Prin lupte",
"d" : "- după Luca 13, 24 -",
"s" : "Dumnezeule Puternic, Tatăl nostru Cel Ceresc\nn-am nici lacrimi nici cuvinte îndeajuns să-Ți mulțumesc\ncă-ntre frații mei de luptă și de lacrimi mă găsesc,\ncă Oștirea Ta trăiește și că rîndurile cresc,\ncă ai Tăi țin legămîntul, că Te-ascultă și iubesc,\ncă-n mărturisirea sfîntă sufăr, însă biruiesc\ncăci prin orice încercare lupta nu Ți-o părăsesc\nnu dau înapoi chiar dacă lacrimile se-nmulțesc\nci-n vîltoarea luptei sfinte mai puternic se-nfrățesc\ncu curaj și cu credință ne-nfricați mărturisesc\nprin cuvînt și prin trăire harul Tău Dumnezeiesc.\n\nLăudat să fii de-a pururi Tu al Cerului Părinte\ncă-mplinești și-n viața noastră profeția Cărții Sfinte\ncă ne porți prin lupte grele, că ne ții între suspine\nsă ne-nveți ce dulce-i lupta cînd e sufletul cu Tine,\nsă-ne-arați din suferință ce e dulcea-Ți bucurie\nși din moartea firii lumii, ce-i viața pe vecie.\nFii slăvit în veci de-a noastre calde lacrimi de iubire\ncă-n necazurile toate ne-ai fost scut și întărire\nne-ai crescut mai mult în suflet sfîntă flacăra nădejdii\nși ne-ai sprijinit să trecem peste sute de primejdii\ncăci Te-ai folosit de-atîtea slabe mîini și slabe vase\nca să-Ți duci biruitoare lupta Cauzei luminoase\nși uimiți cu toți să vadă că nu noi cu-a noastră minte,\nnu puterea noastră slabă - ci Tu biruiești Preasfinte.\nNumai Tu, căci numai Tu ești neînvins pe veșnicie\nde aceea toată slava, toată slava numai Ție!\n\nAzi cînd iar loviți din față și din spate și din coaste\ncad pe foile Scripturii calde lacrimile noastre\nlasă-Ți binecuvîntarea și-ntărirea peste Oaste.\n\nȘtii că n-așteptăm în lume nici dreptate și nici milă\nștim că peste-ai Tăi în lume numai scîrbă e și silă\nși dispreț și nepăsare și-o nemărginită ură\ntoate-n contra ta părinte, cum se spune în Scriptură,\nde aceea dacă totuși noi răzbim mereu nainte\nși avem atîtea zile pline de petreceri sfinte\ndatorăm acestea toate numai îndurării Tale\ncare ne-nsoțește pururi scut și ajutor pe cale.\n\nCînd privim acuma-n urmă peste-atîtea lupte grele\ncu vrăjmași așa puternici,\n- ce făceam, doar noi, prin ele?\nce făceam să fi fost singuri în noianul de durere\nce-ar fi fost de-a noastre brațe fără marea Ta putere,\nce-ar fi fost de-al nostru umăr fără-a Ta tărie mare,\nam fi ajuns noi astăzi biruința asta oare?\n\nÎnsă astăzi cînd dovadă Tu ne-ai dat cu-așa tărie\ncă Tu Însuți ești în frunte ca să-nvingi cu măreție\ncînd ne spui să nu ne temem că ne-ajuți în orice vreme,\n- ce păcat am face Doamne de-am ajunge-a ne mai teme!\nCînd purtați de-a Tale brațe și scutiți de-a Ta aripă\nde ce-osîndă-am fi noi vrednici de ne-am îndoi o clipă!\nCînd ne-ajută haru-Ți mare și ne scapă-a Ta putere\nce păcat am face Doamne pacea lumii de ne-am cere!\nȘi-am dori să mai întoarcem de pe calea slavei sfinte\niar din nou la starea tristă ce-o avusem înainte!\n\nDe aceea chiar cînd plîngem lacrimi grele și amare\nîn a luptei Tale zbucium și-n a lumii apăsare\nTe rugăm mărește Doamne harul ce ne trebuiește\npe măsura-n care lupta și povara noastră crește\nca s-avem întotdeauna ochii ațintiți spre Tine\ninimile mai unite, drumul luminat mai bine,\nlumea mai puțin plăcută și păcatul mai cu groază\niar Lucrarea mai frumoasă cu-orice pas ce-naintează,\ntoarnă peste rana noastră untdelemnul milei Tale\nîntărire-n suferință și-alinare-n ceas de jale.\n\nCelor slabi ce-Ți poartă-n lupte printre spini și printre rane\ndă-le inimă să-nfrîngă uneltirile dușmane,\ncelor ce ușor se leagă amăgiți de căi străine\ndă-le grijă legămîntul pîn-la moarte a și-l ține,\nnimicește-a morții curse puse de cel rău în cale\nfă-i biruitori prin toate pe toți fiii Jertfei Tale.\n\nO Isuse Doamne astăzi cînd din nou strigăm spre Tine\nde pe-ntinsul cîmp al luptei prin cîntări sau prin suspine\ndin izbînda ce ne-nalță, sau din chinuri ce ne-apasă\nlasă-n inimile noastre Duhul Tău - și pacea-Ți lasă,\nduh puternic de-ndrăzneală ca-ntr-o dragoste fierbinte\nneprivind deloc în urmă, noi să mergem tot nainte,\nsă nu-Ți cerem nicicînd lucruri rele-n fața Ta curată\nnici liniștea și nici tihna ce-n păcate-aveam odată\nci mai bine-n lupta sfîntă să murim pe metereze\ndecît să lăsăm ca lupta cu păcatul să-nceteze,\nnu vrem pace cu păcatul ce ne-nchide pururi gura\nsă nu spunem Adevărul ce ne-a poruncit Scriptura.\nChiar de-ar fi să ne sfîrșească viața-n chinuri și-n suspine\nsă nu cerem pacea care ne-ar îndepărta de Tine.\n\nVrem să ne urmăm gornistul ce-a căzut în lupta sfîntă\ndă-ne harul ca-n-spre Tine inimile ni le-avîntă\ncu răbdare în prigoane, cu-ndrăzneală prin pustie\nsă nu dăm povara Crucii pentru nici o bucurie,\nsă nu vrem în lume slavă fără Tine, ci prin toate\nsă purtăm cu Tine-alături hula lumii lepădate,\nsă purtăm cu Tine jugul și ocara și lovirea\nsă ne poți cunoaște vrednici să-Ți împărtășim mărirea\nsă putem cu bucurie și senini veni la Tine\nsă-Ți vedem în Ceruri Fața fără teamă sau rușine.\n\nTe rugăm și mai departe ori prin cîte ne vei trece\nFața Ta asupra noastră iubitoare să Se-aplece\nDuhul Tău să ne conducă, glasul Tău ne sfătuiască\nbunătatea Ta ne mustre, Mîna Ta ne sprijinească\nsă ne ducem pîn-la capăt pe o tot mai sfîntă cale\nprin cuvinte și prin fapte, flacăra iubirii Tale\nbiruind prin orice luptă să ajungem Ținta Mare\nși la capătul pustiei să intrăm în Sărbătoare!\n\n"
}