{
"t" : "Mereu prin lupte",
"d" : "- după Isaia 41, 10-12 -",
"s" : "Neuitat părinte Iosif la alt Praznic de Rusale\nstăm veniți din toată țara iar în jurul crucii tale\nîmplinește-ne o mare și neștearsă datorie\na recunoștinței care ți-o păstrăm pe veșnicie.\nAzi simțim mai sfîntă pilda și prezența ta mai tare\ncalea și mai deslușită, Ținta mai strălucitoare\nși-adăpîndu-ne din duhul de curaj și de credință\ncare-a-nsuflețit firava și puternica-ți ființă,\nîn această-adînc-simțită și cerească Sărbătoare\ncînd ți-aducem iar la cruce o iubirii noastre floare\nni se schimbă în lumină marea despărțirii jale\nîntărindu-ne în lupta sfîntă pildă-a vieții tale.\n\nNu ne dor acum părinte nici ocările nici ura\ncăci putere să le ducem îndeajuns ne dă Scriptura\nși nici miile de rane de cununi de spini și cuie,\nnici atîtea cruci cu care lung și greu calvar ne suie,\nnici chiar gîndul că deseară sau că mîine dimineață\nalt pilat sau alt caiafă ne-ar scuipa, rînjind în față,\nori la altă judecată sau la altă Căpățînă\nne-ar sui pe altă cruce răzbunarea lor păgînă, - \nnu părinte, că nu ținem la vreo cinste sau renume\nși nici preț prea mult nu punem pe viața asta-n lume\nci-alta e durerea noastră azi cînd drum își fac la vale\nrîuri, lacrimile noastre, peste țărna gropii tale...\nTu știi care-i! Ai simțit-o, acolo sub glia rece\ncînd simți umbra cea mai neagră peste fața ta cum trece.\n\nAi simțit pe piept părinte grea a pașilor povară\ncînd ființele născute din viața ta amară\nau trecut peste-al tău suflet fără frică și rușine\nsă se-alăture de-aceia ce te-au răstignit pe tine.\n\nCînd trădările acestea tot mai multe sînt părinte\nștie pulberea udată cît ni-e plînsul de fierbinte,\nștiu doar drumurile țării ne-ncetat cutreierate\ncu ce dunăre de lacrimi de-ale noastre sînt udate\ncăci aceasta-i moștenirea ce ne-a fost încredințată\nnerodind decît cu lacrimi și cu jertfă îngrășată.\n\nDar nu plîngem că ne doare fața arsă și lovită\nnici de jalea cîtă poartă umbra noastră chinuită\nci ne doare lepădarea fraților ce-au fost odată\nfericiți cu noi alături pe cărarea cea curată,\na lor pierdere ne doare, ale lor săgeți sînt grele\nnici o rană, nici o cruce nu ne dor atît cît ele.\n\nNe sînt martori ochii noștri cum în Numele Cel Mare\na lui Dumnezeu ei caută să sugrume-a Lui Lucrare\ncum în numele iertării și iubirii din Scriptură\nrăstignit e Adevărul cel mai sfînt - cu-atîta ură,\ncum minciuna se îmbracă în podoabe fariseie\nascunzînd sub masca sfîntă fărdelegile să steie\npatimile, lăcomia și pornirile hidoase\nsub cuvinte măiestrite și mișcări evlavioase\namăgind pe-atîți din cei ce au pornit spre Țara Sfîntă\nle-ntinează conștiința, le ia ochii de la Țintă\nsă-i întoarcă iar în lume de-și pierd viața și iertarea\nei, cei ce-au gustat odată harul și răscumpărarea.\n\nAsta e durerea noastră! - pentru sufletele-acele\nce se pierd neștiutoare și-amăgite-n neguri grele\nde rămîn pe veci pierdute și de Dumnezeu departe\nei, aceia pentru care Domnul suferit-a moarte.\n\nO, noi știm că peste toate o Dreptate e stăpînă\nși-a ei dreaptă răsplătire chiar cînd ani și ani s-amînă\ntot nu lasă pîn-la urmă fapta crudă și păgînă\nfără-o dreaptă judecată și pedeapsă să rămînă...\nÎn Dreptatea cea Cerească noi ne-ncredem cu tărie\nDumnezeu din Ceruri vede și pe fiecare-l știe\niar răsplata Lui cea dreaptă oricît fi-va să-ntîrzie\nnegreșit o va aduce fiecui pe veșnicie.\n\nNeuitat părinte Iosif, azi mormîntul tău ni-e doară\nlocul unic de-unde încă n-am fost alungați afară...\nN-am fost pînă astăzi încă, - însă mîine, cine știe,\npoate și puținii de-astăzi care-ți sîntem mărturie\nvom fi-ndepărtați cu ură de la crucea ta părinte, - \nucigașilor li-e frică și de morții din morminte.\n\nN-o să mai putem să plîngem la mormîntul tău iubite\nrăzbunarea și minciuna nici atît nu va permite\nnici n-o să-ți putem aduce ca-n această Sărbătoare\ndupă cum ți-a fost dorința, la mormînt măcar o floare,\nsau să-ți mai cîntăm la cruce dulcea pasăre măiastră\ndin adînca ta odihnă să auzi cîntarea noastră\nși să simți ca altădată, cînd erai cu noi părinte\ncă iubirea noastră-ntreagă ți-o păstrăm mereu fierbinte.\nDepărtați vom fi de țărna și de crucea ta iubită\ntoți acei ce-am dus alături lupta asta neslăbită,\nși-au să vină-aicea oameni care poate niciodată\nn-au simțit cu lupta Oastei și cu cauza ei curată,\nnici n-au pus un strop de jertfă ori de lacrimă pe lume\nurmărind numai cîștiguri pămîntești sub al tău nume,\noameni care, dacă-n lume ai mai fi și-acum în viață,\ncu noroi ar da în tine și din spate și din față\ndupă cum ar fi cîștigul mîrșav al acestor zile\nliber frîu lăsînd la patimi nemaiascultîndu-și-le\npe sub măști evlavioase și glas plin de duioșie\nascunzîndu-și cît mai bine hîda lor fățărnicie.\n\nTu i-ai cunoscut părinte, că-n viața ta săracă\nți-au făcut atîtea rele, cîte ți-au putut să-ți facă\npînă-n clipa morții tale, pînă dincolo de moarte\nți-au purtat atîta ură cîtă ți-au putut să-ți poarte.\nDin atîția, ei sau alții, poate mai răi, au să vină\nși-aici unde fiii-ți astăzi îngenunche și suspină\nei cu pumnii-n piept s-or bate pe cei slabi să-i amăgească\nfolosind tot ce se poate spune-n formă omenească.\n\nIar tu-ndurerat părinte de a lor fățărnicie\ndin tăcerea ta de-acolo greu vei suspina sub glie.\n\nNoi vom merge mai departe ducînd lupta înainte\nprin izbînzi și prin înfrîngeri după pilda ta părinte\nchiar dacă ne-așteaptă-n cale mîine crucea sau mormîntul\nnu dorim decît statornici să ne ținem legămîntul\nca oriunde-n orice clipă ar fi Domnul să ne cheme\nsă fim gata și de jertfă și de plug în orice vreme.\nMai puțini la număr astăzi sînt copiii tăi părinte\ndar credința-i mai adîncă și iubirea-i mai fierbinte.\nE mai cald și mai puternic duhul jertfei și nădejdii,\nlegămîntul și mai tare pentru și mai mari primejdii,\nhotărîrea înnoind-o, vrem pe moarte și pe viață\nsus să ținem Adevărul, mai puternic, mai pe față,\ncu Isus Biruitorul ne legăm să stăm întruna\norișicare ne-ar fi soarta pe pămînt, pe totdeauna!\n\n"
}