{
"t" : "În pacea serii - 2",
"d" : "",
"s" : "Doamne Sfinte, Domn Puternic, Domnul Păcii și-al Iubirii\ntoate Te măresc pe Tine în tot necuprinsul Firii\ndeci și eu acum Părinte dintre brațele durerii\nîmi aplec pios genunchii către Tine-n pacea serii\nși Te rog cu ochii-n lacrimi și cu inima smerită\no, primește-mi rugăciunea, că din inimă-i pornită.\n\nCu a vîntului aripă, ce se pierde-n zări senine,\nzboară ruga mea Părinte îndreptîndu-se spre Tine\niar în stropii cei de rouă care strălucesc pe jos\nsînt a mele lacrimi Doamne, înaintea Ta prinos,\ndangătul de clopot care cîntă-n ceasurile line,\ne dorința mea Părinte, se îndreaptă către Tine\nși ca stropii cei de ceară care se preling în jos\nse preling a mele lacrimi, mir sfințit cu bun miros\ncătre Tronul Tău Stăpîne cînd se-ndreaptă ruga mea,\npentru cei sărmani ce-așteaptă Mila și-ndurarea Ta.\n\nVino Isuse, pe norii cerului și fă dreptate,\nazi Te cheamă mii de inimi flămînzite și-nsetate,\nvino Isuse, și plată după faptă, Tu împarte\nAdevărul, cu-a Ta Mînă, de minciună îl desparte,\nvino Isuse, că iarăși lumea-i plină de păcat\nîn tot omul ce se naște mai răsare un Pilat.\n\nMor săracii Tăi de foame prin bordeiele uitate,\ncînd bogații se răsfață în belșug și-n răutate.\nVino Isuse, căci iarăși mii de glasuri Te recheamă\nînsetate după Tine ca și pruncii după mamă,\nprea mulți sînt cei ce ca Iuda cu 30 de-arginți Te vînd\nnedreptatea și păcatul sînt mai mari ca orișicînd.\n\nChipul Iudei se răsfață și rînjește prin palate\npe-orice stîlp și colț de stradă i se-nchină cîte-un frate,\npe cînd Chipul Tău Isuse, șters de ploi sau ars de fum,\nzace-n vechi bisericuțe sau la marginea de drum.\nBanul a ajuns un idol pentru-ntreagă omenirea,\nde la el atîția oameni își așteaptă mîntuirea.\n\nCel sărac lui i se roagă ca să-l facă mai bogat,\ncel bogat ar strînge veșnic și-n veci tot nesăturat\ncel ce are multul, iarăși, cu al vremilor tumult,\nnesătul cu oricît are, vrea mereu mai mult, mai mult...\nDoamne, neghina din lume, stă mai-mai să-nece grîul\nau ajuns demult la culme și minciuna și desfrîul...\n\nÎn această clipă sfîntă, de mă rog și plîng spre cer\na Ta milă,\no, Părinte, eu nu pentru mine-o cer\ncînd în nopți de chin cu lacrimi îmi sfințesc trudite gînduri\neu nu pentru mine Doamne, Te implor atîtea rînduri,\nsînt atîția oameni Doamne, ce sub greutăți suspină,\nei cred că li-e dor să beie, dar li-e sete de lumină\nși atîtea mii de inimi rîvnesc vremuri mai senine\ncrezînd că li-e dor de pîine, dar li-e foame după Tine\nși împinși de-această foame ca un tunet de aramă,\nglasul tuturor Isuse, Te dorește și Te cheamă...\n\nDoamne Sfinte, Domn Puternic, din nălțimile cerești\npoți să dai de vrei viața, - moarte dai de Tu voiești\no, îndură-Te de turma celor blînzi, flămînzi și goi\nnu Te mînia Părinte, pînă în sfîrșit pe noi,\n- pentru dînșii, pentru dînșii mă aplec acum pios,\no, primește-mi ruga Doamne, înaintea Ta prinos...\n"
}