{
"t" : "Scrisoare unui tînăr",
"d" : "",
"s" : "Tinere, tu care lumea cu plăcerile-i și dorul\na gonit din al tău suflet pe Isus Mîntuitorul,\ntu, ce cauți un reazem veșnic în iubirea trecătoare\ncrezînd foc nestins toți vecii o scînteie-nșelătoare\ntu care dorești păcatul zile-ntregi și nopți de-a rîndul\nși în el ți-ngropi puterea și simțirile și gîndul\nîți crezi veșnică plăcerea unei clipe care trece\nși crezi foc nestins această palidă scînteie rece.\n\n- Nu te înșela, privește-o nu cu ochi aprinși de pară,\nci pierzarea ce-o aduce a ei patimă amară\nși vedea-vei cum se schimbă cîte crezi că-s neschimbate,\nși pătrunde-vei cu gîndul cele nepătrunse toate\nvei vedea atunci iubite cum ca stelele, din lacuri\nse va prăbuși-ntr-o clipă, ce credeai de mii de veacuri,\ncum iubirea lumii, - astă amăgire-n val cu spume,\neste numai o minciună și la față și la nume,\ncînd o crezi mai neschimbată, este cea mai schimbătoare,\n- numai vis și amăgire-s toate cîte sînt sub soare.\n\nTinere ce treci cu ochii visători pe-aceste rînduri\ncine știe-acum pe unde pot să zboare-a tale gînduri\npoate urmărești cu gîndul vreo frumsețe trecătoare\ncu ochi mari, cu părul negru și cu buze-nșelătoare\no, deșteaptă-te, privește la dorința ce te-aprinde\nca la iadul care, iată, al tău suflet îl cuprinde\n- ia aminte la sfîrșitul căii care te momește\nși nainte de-a fi vremea prea tîrzie, - te oprește\ncere-I Domnului lumină pentru suflet, pentru minte\nși oprește-te la vreme, nu mai merge-așa nainte!\nPrin lumina Lui vedea-vei cele nepătrunse toate,\nși vei ști alege bine ce-s virtuți și ce-s păcate.\n\nTinere, privește bine, ce-i curat și ce-i minciună,\nși nu te lăsa în voie dus de patima nebună\nci-ți predă viața-ntreagă cu avîntul cel mai dulce\nCelui ce din gheara morții te-a răscumpărat pe Cruce,\nCelui ce cu Prețul Morții te-a salvat de la pieire\nnumai Viața Lui e viață și iubirea Lui iubire.\n\nO, acordă-ți a ta harfă și cu imnul cel mai dulce\ncîntă fericit sublimul Jertfei Sfinte de pe Cruce\ncăci deasupra tuturora, este Lumea Lui cea Nouă,\nOchii Lui privesc și vine blînd cuvîntul Pace vouă!\n\nEl e-Acel pe care lumea răstignitu-L-a pe Cruce,\nEl e-Acel ce peste oameni Și-a lăsat iubirea-I dulce,\nEl, Cel ce de bună voie Crucea a primit s-o poarte\nca prin Jertfa Lui cea mare să ne scape de la moarte,\n- cîntă-I și tu preamărire dragostei și milei Sale\nea e singura Iubire, celelalte-s numai jale.\n\nOrice reazem,\norice prieten,\norice dragoste sub soare,\nte vor părăsi odată, căci sînt toate trecătoare\ndar Isus rămîne veșnic, - doar iubirea Lui rămîne\nde cînd n-a fost Ieri în lume, - pînă nu va mai fi Mîne.\n\nDoar Isus rămîne veșnic, Bunul tău Prieten care\npentru tine pe Golgota a dus Crucea în spinare,\ncare și-azi ca și atuncea, pentru tine tot mai suie,\nJertfa Blîndă și Tăcută, să stea-n locul tău în cuie...\n\nCerul va pieri odată, - soarele-o pieri, și luna,\ndar iubirea Lui rămîne neschimbată totdeauna...\nEl e-Acela ce te cheamă să-I dai inima întreagă,\nCalea Lui, nu calea lumii, - s-o ai de astăzi, cea mai dragă,\nVoia Lui, nu voia lumii, - să cauți de-astăzi a o face,\nEl îți face viața plină de iubire și de pace\nEl va face fericită tinerețea ta frumoasă\nși cărarea vieții tale va fi cea mai luminoasă\nși pe cerul vieții tale va fi numai strălucire\n- tînăr drag, - numai iubirea lui Isus este iubire,\ntoate celelalte-s numai amăgire și pierzare\ncine L-a aflat pe Domnul, are-averea cea mai mare!\n"
}