{
"t" : "Prin umbre și lumini",
"d" : "- după Ioan 15, 11 -\n- la Cluj 3 septembrie 1939 -",
"s" : "Frații mei mă bucur astăzi cu-așa mare bucurie\ncă nici inima nici graiul n-au putere să descrie\nnici nu pot cum se cuvine s-aduc marea mulțumire\nCelui ce ne-aduce-aceste stări de har și fericire\nCelui care-atîta grijă și iubire ne arată\nPreaputernicul, Preabunul și Cerescul nostru Tată\nprin Isus Biruitorul care-n fruntea Oastei Sale\nduce lupta mîntuirii tot pe-a biruinței cale.\n\nCăci privind napoi cu gîndul peste căile umblate\npeste vremile trecute, peste luptele purtate\nnumai chinuri, numai lupte, numai urme-nsîngerate,\nnumai lacrimi și durere au umplut mărturisirea\nca să poată fi înaltă și puternică vestirea,\nca să poată fi ținută sfînta flacără curată\nîmpotriva tuturora celor ce s-o stingă cată,\npentru ca această mică Oaste care se alege\nsă răzbească împotriva unei lumi de fărdelege,\nca mănunchiul cald de inimi din această înfrățire\nsă răzbească împotriva unei lumi de uneltire.\nDe te-ntrebi privind la toate valurile-nvolburate\nca-ntr-o ură-atît de mare vin din față și din spate\ncînd și frații și străinii împotriva noastră-s una\nsă ne rupă, să ne-mpartă cu-nvrăjbire și minciuna,\ncu unire gîndul nostru, Dumnezeule se-ntreabă:\n- ce s-ar fi ales prin toate de ființa Oastei slabă\ndacă nu i-ai fi fost Doamne ocrotire-atît de tare\nAjutorul și Puterea, Stînca Sfîntă de scăpare?\nCum ne-ar fi-nghițit deodată răutatea lor cea mare\ncu lovirile nedrepte, cu batjocuri și trădare!...\n\nO, dar noi mereu simțit-am și simțim Isuse Dulce\npeste toate și prin toate Brațul Tău cum ne conduce\ngrija Ta cum ne ajută prin necazurile grele\nca să nu cădem în luptă doborîți și-nfrînți de ele,\ncăci trăind în dulcea pace și-n umblarea ta cea sfîntă\nmîngîierea Mîinii Tale sufletul ni-l înveșmîntă,\nși în cele mai amare lupte, lacrimi și durere\nnoi simțim cum Tu Isuse ne dai har și-aduci putere,\ncum în mijlocu-ncercării care sufletul ne-apasă\nbunătatea Ta atîtea binecuvîntări ne lasă.\nO, și-atunci cînd plin ni-e Doamne sufletul așa de Tine\ncînd vedem a Ta putere cum prin toate tari ne ține\nși cînd zi de zi dovadă Tu ne dai în Mîna-Ți tare\nnuma-n biruinți ne poartă peste valuri de-ncercare,\ncînd avem călăuzirea și-ajutorul voii Tale\n- ce păcat am face Doamne de ne-am îndoi pe cale!\n\nNu Isuse, nu întoarcem de pe Calea-Ți niciodată\nTu ai pus în noi fierbinte părtășia Ta curată,\nTu ne faci să ne încredem viu, în Tine-n orice vreme\nnici de oameni nici de duhuri niciodat-a ne mai teme,\nnici de ura cuiva-n lume, nici de frica suferinței\nsă nu vindem sau să pierdem bucuria biruinței.\n\nDe aceea azi sub Cruce cu smerită-ncredințare\nne-ndreptăm spre Tine glasul și-n această sărbătoare\nTe rugăm în sfînta-Ți cauză tot mai tare ne cuprinde\nfocul duhului de jertfă tot mai mult în noi l-aprinde\npune-n noi puterea sfîntă și curaj de-apostoli pune\nsă Te urmăm mereu pe Tine biruind prin rugăciune\nși să mergem mai puternici, mai curați și buni pe cale\nviu trăind Cuvîntul Vieții în lumina voii Tale.\n\nRugăciunea noastră Doamne, în adînca umilință\nfie-Ți astăzi o primită jertfă de recunoștință\npentru harul Tău cel mare dat în marea Ta iubire\nOastei Tale pînă astăzi, în a ei mărturisire.\nȘtim că mai avem a trece încă multe valuri grele\nfii cu noi întotdeauna să ne izbăvești de ele,\nfă Lucrarea Oastei Tale tot mai sfîntă și mai mare\nsă rodească și să-nvingă mai frumoasă și mai tare\nși-o ajută ca prin toate sănătoasă-n gînd și-n faptă\nsă privească doar la Tine și să țină calea dreaptă\npururea avînd credința și nădejdea tare-n Tine\nslujba ei slăvită-n lume isprăvindu-și-o cu bine,\nca-mplinind cu prisosință Doamne voia Ta divină\nsă se bucure la Tine, de cunună și lumină.\n\n"
}