{
"t" : "Doamne, eu mereu tot cuget...",
"d" : "",
"s" : "Doamne, eu mereu tot cuget rostul multora pe lume,\ndar oricît mi-aș bate capul, nu găsesc răspuns anume...\nMultă vreme suferinței nu-i vedeam un rost sub soare\npînă ce-am privit mai bine viața asta trecătoare,\npînă ce-am luat aminte ce rămîne și ce piere\nși-atunci am văzut măsura dintre rîs și-ntre durere\ndintre soarta și sfîrșitul celor cu viața-amară\nși-ale celor cu o viață păcătoasă și ușoară.\n\nȘi cînd am luat aminte la răsplata lor odată,\nam văzut că suferința este binecuvîntată\ncă ea face calea strîmtă să sfîrșească-n fericire\npe cînd viața fără lacrimi, duce-n veșnica pieire.\n\nDe aceea-n astă lume, unul trece ca prin vis\nfără plîns și fără chinuri să trăiască îi e scris\npe cînd altul, de cum se naște pînă trebuie să moară\ncînd o suferință-i trece, alta vine și-l doboară\n- dar acela-n suferință stă în legături cu Cerul\npe cînd cel fără necazuri, este-nvîrtoșat ca fierul.\n\nȘi-am văzut în lumea asta în tot necuprinsul Firii\ncă durerea-i rînduită ca un drum al mîntuirii\nlacrimile suferinței și suspinele-ndurate\nfac privirile mai limpezi, și le-nalță mai curate\nși fac inima mai bună, mai smerită, mai tăcută\nși viața-n ascultare mai lui Dumnezeu plăcută...\n\nFrate drag, străin și singur ce plîngi fără mîngîiere,\ncare singur porți povara și durerea ta-n tăcere,\nnu huli Numele Celui ce ți-a dat această cruce\nci ți-o poartă cu răbdare, căci la mîntuire duce\nși te bucură purtînd-o, căci din spinele durerii\nîmpleti-ți-vei în cunună trandafirii mîngîierii.\n\nSuferință, leagăn dulce ce mă leagănă întruna\nmulți se plîng cînd mergi la dînșii, eu te cînt întotdeauna,\ncăci în leagănul tău aspru e așa de dulce somnul\nși atunci mă priveghează mai cu bucurie Domnul\nsuferință, prieten dulce care mă-nsoțești în viață\ntu m-ai învățat de tînăr să privesc și moartea-n față\ntu mă-nveți ca niciodată să nu caut a lumii-avere\nnici plăcerea cea de-o clipă, căci ea-i veșnică durere...\nSuferință, crainic dulce, solul mîntuirii sfinte\ntu mi-ai arătat viața și pe Domnul înainte,\ntu mi-ai spus să nu caut reazem nicăieri în astă lume\nci încrederea mea-ntreagă către Domnul să se-ndrume.\n\nSuferință, suferință, tu-mi ești soră și mie-ști mamă,\ncît mă ții tu lîngă Domnul, n-am de moarte nici o teamă\ncînd îmi legeni tu iubirea, viersul meu se face miere\nde-l dorește-o lume-ntreagă\nși mi-l caută\nși mi-l cere...\n\nSuferință, suferință, fiica cerului albastru,\ncînd spre zările senine zboară gîndul meu sihastru,\neu Îl rog pe Cel ce Crucea a purtat-o-n umilință,\nsă te țină-mbrățișată dulce cu a mea ființă\nsă mă legene întruna sînul tău de mamă bună,\npregătindu-mă de Nuntă, cu a Cerului cunună\nși făcîndu-mi viersul dulce, ca o hrană și-o putere,\npentru toți acei ce Domnul și-I sfințește\nprin durere...\n"
}