{
"t" : "Mai departe",
"d" : "- după Ioan 17, 15 -",
"s" : "Scumpii, mult iubiții noștri în Hristos surori și frați,\ndin atît de multe locuri iar aicea adunați,\nsă slăvim adînc pe Domnul căci cu Mîna tare-ntinsă\ntoarnă-n inimile noastre bucuria necuprinsă.\nȘi prin Sfînta Lui Prezență o lumină mare lasă\npeste-ntreaga luptă-a Oastei și lucrarea ei frumoasă.\nDoamne, din adînc de suflet turma Oastei Tale mică\nrugăciunea mulțumirii către Tronul tău ridică\nși stropim a noastre jertfe cu a lacrimilor rouă\npentru tot ce pînă astăzi zi de zi făcut-ai nouă,\npentru marea Ta iubire, pentru mila Ta cea mare,\npentru ajutorul zilnic ce ni-l dai cu mînă tare,\npentru roada și lumina care-o dai Lucrării Tale,\npentru fiece izbîndă ce ne-o dai pe-a luptei cale,\npentru dragostea cu care ne-ai unit pe veșnicie\nsă-mpărțim în viața noastră și dureri și bucurie\nsă-mpărțim cu drag și-amarul și dulceața de-o potrivă\nsocotindu-le trimise de-a Ta mînă Milostivă.\nCăci cu-atîta bucurie în oricare strîmtorare\ndacă ne-am rugat spre Tine ne-ai dat grabnic ascultare\nviața noastră ne-ai păstrat-o pe cărarea Ta cea sfîntă\nși mereu a Ta iubire sufletul ni-l înveșmîntă,\nne aprinzi tot mai înaltă flacăra credinții-n Tine\nși ne-ajuți ca Adevărul tot mai sus și tare-a-l ține\nbunătatea și puterea Ta le-ntinzi ca o aripă\nsă păzești viața noastră și s-o scapi în orice clipă\nluminînd cărarea Oastei, Fața-Ți Binecuvîntată\npeste noi rămîne dulce, fericită și curată\nca prin miile de piedici ce mereu ni-s puse-n cale\nOastea Ta să nu se-abată din lumina Crucii Tale.\nDuhul Tău revarsă-n toate vasele din ea tărie\nca din plînsul lor să scoată pentru alții apă vie\nși din mîinile lor slabe ai făcut toiag din care\nmii de vieți să afle sprijin pe îngusta Ta cărare\ncă nespusa Ta putere Doamne-așa puternic face\nlucruri mari și minunate cu unelte-așa sărace\nși Cerescul Foc în ele pune-aprinsele-I cuvinte\ncă în morți de altădată crește-o viață-așa fierbinte...\nDoamne, ochii ni se pleacă, biruiți de strălucire\nsufletul ni-l copleșește slava Ta mai sus de Fire\nși recunoștința pentru negrăita Ta-ndurare\naducîndu-Ți mulțumirea rugăciunii de-adorare.\nToate lacrimile noastre adunate-n rugăciune\ndragostea și mulțumirea nu Ți-o pot întreagă spune.\nNici nu pot recunoștința s-o mărturisească toată\ncîtă-Ți datorăm Isuse, pentru grija-Ți minunată,\npentru harul Tău pe care l-ai vărsat cu dărnicie\npeste lupta Oastei Tale în lucrarea ei cea vie,\ncă ne-ai împlinit nădejdea ce-o pusesem noi în Tine\nmult mai mult decît crezusem, și mai grabnic, și mai bine.\nDe aceea azi cînd iarăși Doamne dragostea ne strînge\ncînd în ochii plini de lacrimi zîmbetul iubirii plînge,\ntoată Oastea Ta Isuse într-un glas și-ntr-o simțire\nÎți aduce rugăciune de adîncă mulțumire\nașteptînd și mai departe cu aceeași bunătate\nsă dai Oastei Tale multe biruințe minunate,\nsă torni sufletelor noastre binecuvîntată pace\nși răbdare-n orișicîte nedreptăți ni s-ar mai face.\nSă ne ții nedezbinată unitatea-n clipe grele\nca să trecem cu credință și izbîndă peste ele.\nMai puternică ne-aprinde flacăra iubirii sfinte\nfă mărturisirea noastră mai curată și fierbinte,\ncontopește-ne prin Duhul în o unică trăire\nca s-avem cu toți același fel de gînd și de simțire\nînmulțind mereu comoara ce ne-ai dat-o spre păstrare\nsă culegem pentru Tine rod întreaga lume mare\nomenirea-ntreagă-odată să-Ți dea slavă numai Ție\nca oștirile din ceruri, Doamne, și pe veșnicie.\n"
}