{
"t" : "Doamne, Ziua ce desparte...",
"d" : "",
"s" : "Doamne, Ziua ce desparte Moartea și Viața-n două,\nZiua Învierii Tale, iarăși ne-ai adus-o nouă...\n\nVineri\n\n... Înaintea lui Caiafa, iarăși stai la judecată,\nparcă văd cum cată vină, mărturii nedrepte cată,\ncată litera de Lege, care să-l îndreptățească\nsă Te judece la moarte,\n- și durerile să-Ți crească,\nel ar vrea să-Ți poată face Crucea cît mai grea și mare,\nel, să-Ți bage-n frunte spinii suferințelor amare,\nel, să-Ți scuipe Fața blîndă, cît mai usturat să doară\nel să facă lumea-ntreagă răstignirea Ta s-o ceară,\nel să-Ți poată bate-n palme și-n picioare mii de cuie,\nși cu mîna lui să poată, el pe Cruce să Te suie\ne-nsetat să-Ți vadă Doamne, Sîngele curgînd la vale,\ncăci apoi, cu glas de miere și cu suflet plin de jale,\nști-va el cum să se scoată,\nști-va cum să-nvinuiască,\n- a voit să strice Legea, trebuia să pătimească!\n\n... Și Te văd urcînd Calvarul, cum Te ard pe frunte spinii,\ncum, pe umăr, să Te-apese - mii de cruci Îți pun creștinii\ndupă Tine gloata urlă și Te scuipă, Te suduie,\nși nici Mama nu-i acolo, și nici ucenicul nu e\nși nici Simon Cirineanul\nși nici mila care-ar plînge,\nnumai ochi aprinși de ură\nși călăi setoși de sînge...\n\nSîmbătă\n\nSus pe Dealul Căpățînii, numai Crucea Ta mai este,\nastăzi pe tîlhari Isuse, lumea nu-i mai răstignește\nnu mai plînge lîngă Cruce ucenicul drag, nici Mama\nnici femeia care-n chinuri Ți-a șters Fața cu marama,\nnu se mai omoară Iuda, nici măcar nu-i scapă plînsul,\nucenicii răi, Isuse, s-au unit demult cu dînsul.\n\nDuminică\n\n... Astăzi iată-Ți stau sub Cruce copilașii Milei Tale,\ncei născuți din Suferință și trecuți prin chin și jale,\nbotezați cu Foc de Duhul, curățiți printre prigoane,\nși spălați cu Sînge Veșnic curs din ale Tale Rane,\nne urăște lumea Doamne și ne-alungă fără milă,\nnimeni nu mai ia în seamă ruga noastră cea umilă\npentru noi e numai ură pretutindeni și ocară,\n- și din Casa Ta Părinte, iată, azi, ne dau afară.\n\n... Am venit aici sub Cruce, Bunule păstor, la Tine,\nturma Ta disprețuită, oi sărmane și puține,\nc-am văzut și noi Isuse, cîte oamenii-Ți făcură,\nși vedem și azi, pe Cruce cum Te răstignesc cu ură,\nvedem fața lui Caiafa, mulțumită și distrată,\nIuda, numărîndu-și banii mai voios ca niciodată, - \n- dar și știm că biruința și-nvierea Ta-i aproape\ncă nu-i lege să Te-oprească,\nnici mormînt să Te îngroape...\nȘi de-aceea noi umilii, ridicăm spre Tine glasul\nnu de calea suferinței să ni se ferească pasul,\nnici să ne scutești de-acuma de prigoane și de jale,\n- ci să vină mai degrabă Ziua Învierii Tale!\n\nVino Drag Isus, Învie, adă Ziua Ta cea mare,\nZiua Biruinței Tale o dorim cu nerăbdare\nși oricît o să-ntîrzie, noi crezînd c-o vei aduce,\nvom rămîne mai statornici și mai hotărîți\n- sub Cruce!\n"
}