{
"t" : "Cu nădejde mai departe",
"d" : "- după Coloseni 2, 6-7 -\n- la Rusaliile lui 1940 -",
"s" : "Neuitat părinte Iosif la alt Praznic de Rusale\nsîntem azi a treia oară împrejurul crucii tale.\nDar nu stăm ca altădată prea zdrobiți de-ndurerare\nchiar dacă-ntristarea noastră e și-acum la fel de mare,\nchiar dac-ale noastre lacrimi nu sînt astăzi mai puține\nși la fel de trist e golul între noi lăsat de tine,\nnu mai stăm fără nădejde în durerea fără zare\nca în clipele prea grele de poveri apăsătoare\ncînd nălțimea pildei tale de credință și răbdare\npe deplin a o-nțelege nu putem să fim în stare...\nNu mai stăm înfrînți de teamă, deznădăjduiți în luptă\ndeși astăzi de necazuri fața și mai mult ni-e suptă.\nNu mai tremurăm de groaza celor plini de-amenințare,\naltfel înțelegem astăzi sfînta harului lucrare,\ncu alți ochi privim acuma neînvinsa ta tărie\ncare apără și poartă tot mai nalt lucrarea-ți vie.\nȘi înțelegînd mai bine viața ta de biruință,\ntoți avem acum spre toate o mai limpede privire\nmai adînc simțim lumina tainică din noua Fire\nmai slăvită revărsarea dragostei nemăsurate\ncu cît stăm sub apăsarea crucii mai împovărate.\nNu mai vrem să plîngem lacrimi de cîrtire sau durere\nci privim tot viitorul cu nădejde și putere.\nDuhul Sfînt ne întărește și puterea Și-o pogoară\npeste sufletele gata pentru Cauza Lui să moară,\ncum sînt gata să trăiască pentru-a duce mai departe\nslava Lui și Vestea Bună și prin viață și prin moarte.\nAzi simțim și mai puternic fericirea fără seamă\nce-o dă Duhul celor care Îl ascultă cînd îi cheamă\nși slăvita-ncredințare a mereu prezenței Sale\nce ne sprijinește lupta, luminînd a noastră cale.\nAltădată-n lovitura și-n furtuna de la Oaste\nvedeam numai pe satana și zdrobirea păcii noastre,\nazi vedem și-o altă Mînă, Doamne, Mîna Ta înaltă\ncare n-a lăsat minciuna cu-Adevărul laolaltă,\nn-a lăsat fățărnicia însoțită cu lumina\ngrîul pentru totdeauna laolaltă cu neghina,\ncurăția laolaltă cu trufia necurată\ntrebuie să se aleagă binele din rău odată!\nAltădată, ca pedeapsă ne părea orice-ncercare\nînsă azi băgăm de seamă că-i o binecuvîntare.\nCîndva ne temeam părinte că pieri-vom prin pustie\ndacă vom urma cărarea cea de Domnul spusă ție\nînsă azi vedem c-aceasta-i școala cea mai minunată\nfără care n-am cunoaște multe taine niciodată.\nCă nicicînd în altă parte n-am fi fost așa în stare\nsă cunoaștem, ca-n necazuri, marea Domnului Lucrare.\nNiciodată-n altă stare n-am fi-aflat așa de bine\nce duios în suferințe știe Domnul să aline\nnici cum valul cel mai tare, poate El să-l stăpînească\nnici ce har, ca-n ceasul crîncen, poate El să dăruiască,\ncîte rane ca o umbră într-o clipă pot fi șterse\nși ce binecuvîntare El e-n stare să reverse\nîn lucrarea sau în duhul ce-L urmează și-L iubește\ncînd curată mărturia și cărarea și-o păzește.\nNiciodată-n altă parte ochiul nostru stînd să creadă\nnu vedea minunea care nu-i dat tuturor s-o vadă\nnici nu se scălda în slava strălucirii minunate\nce lumină dimineața zilei nemaiînnoptate.\nNu ne-am fi nălțat spre-atîta negrăită strălucire,\nn-am fi-nfiorați de-atîta greutate de iubire,\nn-am vedea atît de clară Fața Lui Strălucitoare\nca în felul plin de slavă și de har, din încercare...\nCît de minunat lucrează Dumnezeu cu noi părinte\nzilnic noi dovezi ne-arată de iubirea Lui fierbinte\nca să crească-n noi puternic o încredere mai mare\npentru vremi de luptă - poate mai adînci și mai amare,\npentru suferinți mai grele, pentru și mai mari primejdii\nunde va lipsi mai tare scutul tainic al nădejdii,\npentru vremi de alte piedici și mai mari ce ne vor ține\npentru lupte și mai grele, pentru mai adînci suspine.\nDuhul Său Cel Sfînt ne umple de putere și credință\nsă privim plini de nădejde spre măreața Biruință\ns-ardă-n noi și mai puternic sfînta Flacără Cerească\norice gheață de-ndoială sau de teamă s-o topească,\norice slăbiciuni să fie înghițite de putere\nși-n cîntare să se schimbe toată marea de durere,\ndepărtările să schimbe în frăție și-n iubire\nzbuciumarea cea adîncă în adînca liniștire\nși să crească uriașă din răbdare și credință\nneclintită-ncredințarea în Suprema Biruință,\nneclintită-ncredințarea că oricîtă e prigoana\nDomnul va zdrobi odată, sub noi, veșnic pe satana,\ncă puterea Lui cea mare ne va întări ființa\nmai slăvită arătîndu-Și prin aceasta Biruința,\ncu cît slăbiciunea noastră Îi arată-a Lui tărie\naducîndu-Și de-orice dată altă slavă-n veșnicie.\nCe înaltă e părinte taina asta minunată\nce de Duhul Sfînt prin tine ne-a fost nouă arătată!\nCe recunoștință-adîncă, cît de multă mulțumire\ndatorăm noi pentru toate Domnului - și ce iubire!\nChiar de-i strîmtă calea Crucii,\nchiar de se mai și strîmtează,\nchiar de-ar fi mai grea vegherea celor care priveghează,\nchiar de-ar fi mai neagră noaptea urii ce ne va cuprinde\nchiar de și mai mult puterea necredinței se va-ntinde,\n- noi ne-ncredem cu tărie în al Domnului Sfînt Nume\nși-n puterea Lui ce toate Și le va supune-n lume,\nEl va face-n orice vreme ca Oștirea Sa-ncercată\nsă-și păstreze prin credință mărturia neschimbată\nEl, în orice neagră noapte o să ne trimită-o rază\nsă ne lumineze calea toți lumina Lui s-o vază.\nȘi cu cît va merge răul tot mai jos către pierzare\nOastea mai desăvîrșită să se-nalțe mai spre soare\ncă nespusă bucurie are Domnu-n veșnicie\nde toți cei ce-I țin Cuvîntul și-I fac voia-n curăție.\nTu o știi iubit părinte căci o guști cu prisosință\nce-i răsplata fericirii pentru-o viață de credință,\nde aceea azi cu ochii la cununa slavei tale\nne legăm din nou ca tine, să urcăm a jertfei cale\nși rugăm pe Domnul Oastei să ne dea mereu tărie\nsă-I urmăm cărarea dreaptă cu curaj și curăție\nținînd sus în noaptea lumii Adevărul Lui cel dulce\nîndurînd pentru aceasta cu răbdare orice cruce.\nCa și noi să fim odată lîngă El și lîngă tine\nsă ne-mpărtășim de-aceleași binecuvîntări divine.\n"
}