{
"t" : "Stînd singur cîteodată...",
"d" : "- aducerile-aminte -",
"s" : "Stînd singur cîteodată în gînduri adîncit\nîmi vine-așa în suflet un zvon nelămurit\nși inima mi-o umple fiorul lui subtil\ncu-aducerile-aminte din vremea de copil,\naducerile-aminte de-atîtea cîte-am tras\nîn mijlocul durerii răbdate fără glas,\naducerile-aminte ce inima mi-o strîng\nși-așa îmi vine-atuncea cu hohote să plîng.\n\nCă scris mi-a fost pe lume viața să-mi petrec\nca pomul lîngă cale, lovit de toți cîți trec\nîn schimbul roadei mele, cu rane să m-aleg\nși-n loc de mulțumire, batjocuri să culeg.\nCu plînsu-nchis în mine, a trebuit să tac\nși-n lunga-mi suferință, cu toate să mă-mpac\nsă n-am cui spune-odată cît plîng și cît suspin\nsă n-am pe nime-aproape, cu care să m-alin.\n\nCînd am venit pe lume nici zi n-a fost în ea\ncu ochii, prima dată, senin să pot vedea\na fost o noapte-adîncă, cu ploaie și cu vînt\nși neagră ca durerea din sufletul înfrînt\nîntunecimea nopții acelei de dureri\nmi-a-ntunecat pesemne, și-al sufletului cer\nde n-a putut pătrunde prin zidul ei de nori\nnici raza unei stele, nici zarea unor zori.\n\nLa leagănul meu umil, din scîndură de fag,\nn-a lăcrimat iubirea de dragul cel mai drag\nși n-a cîntat durerea duios și-ngrijorat\ncăci m-am culcat în ură - și-n ură m-am sculat\n... și nu știam atuncea, dar ceva m-apăsa\ncăci pe furiș mînuța o lacrimă-mi ștergea\nși adormeam cu fața întoarsă, ostenit,\ncu perinița udă de plînsul tăinuit...\n\nEram de-o palmă numai - și tata cînd ara,\nla boi să merg nainte, pe brazdă mă punea\n- și-i mare ziua vara, iar eu așa de mic,\ncădeam sfîrșit pe brazdă, - dar nu spuneam nimic!\n\nApoi, în dricul verii, cu secetă și-arsuri\ncînd miriștea e bulgări și aspre tișituri\n- cu vacile la iarbă mergeam cu alții mulți\nși dintre toți copiii, doar eu eram desculț\npicioarele împunse așa mă mai dureau\nerau o rană toate, - dar nimeni nu știau...\n\nÎn zilele de toamnă, cu vînturi și cu ploi,\neu stam pe cîmp afară, cu cîinele la oi\nera pustiu pe drumuri, - și-atît de frig mi-era\ncă-n spate, rupt, sumanul - de-abia se mai ținea,\nla cîine-i era foame, iar mie tot ca lui,\nplîngeam în frig și-n ploaie, - și n-aveam cui să-i spui.\n\nSpre seară cînd acasă tot singur mă-ntorceam\nacolo totdeauna răceală-ntîmpinam\neu nu ziceam nimica, nici nu puteam să zic\n- și nu-i păsa la nimeni că n-am cinat nimic.\n\nDar noaptea-n așternutu-mi cînd nimeni nu vedea,\ndam liber frîu durerii ce sufletu-mi ardea\natunci gemeam în lacrimi și-n plîns de chin nebun\ndar nu spuneam la nimeni, că n-aveam cui să spun.\n\n... Așa mi-a fost viața, așa mi-am petrecut\no vreme-al cărei farmec eu nu l-am cunoscut\ngonit de pretutindeni așa precum am fost\nsimțeam așa nevoie de-un loc de adăpost.\n\nȘi-a trebuit să caut ce-n lume n-am avut\nun reazem să-mi plec capul și sufletul durut\npe cineva la care durerea să mi-o spui\nun loc de alinare să-mi aflu-n poala lui...\n\nȘi-n stropii grei de lacrimi ce-atîția am vărsat\npe Cel mai Dulce Prieten, pe Domnul L-am aflat,\nIsus Hristos Cel Dulce mi-a devenit Stăpîn\nși Mamă și Iubire și Reazem Scumpu-I Sîn...\n\nDe-atunci, la El plec capul, în lacrimi cînd mă-nec\ncă n-am pe lume altul la care să mi-l plec\ndurerea mi-o destăinui de-atuncea numai Lui,\ncăci n-aș vrea pe lume la altul s-o mai spui.\nLa El caut mîngîierea în chinuri cînd suspin,\ncă nici n-aș vrea pe lume la altul s-o alin\nși-atîta alinare, - atîtea mîngîieri\nîmi toarnă El pe rana nespuselor dureri\ncă plin de fericire, - și-n ceasul greu răbdat\neu binecuvînt chinul prin care L-am aflat\nși-I mulțumesc de greul prin care-a trebuit\nsă trec, să aflu pacea la Sînul Lui Iubit...\n\nDe-aceea, cînd stau singur, în gînduri adîncit\nși-mi vine-așa în suflet un zvon nelămurit,\nși inima mi-o umple fiorul cel subtil\ncu-aducerile-aminte din viața de copil,\n- eu astăzi văd în raze și nimb înconjurat\nnu ceea ce-am pierdut eu, - ci-aceea ce-am aflat!\n\nȘi-n loc de plîns, acuma îmi vine-atîta cînt\ncă-n slabul văl al slovei nu pot să-l înveșmînt\nși-n sfînta bucurie, îmi vine să-i sărut\npicioarele acelui de care-am fost bătut\nsă strîng la sînu-mi brușii prin care-am sîngerat\nsă binecuvînt foamea și chinul îndurat\nși multa suferință ce-n inimă am dus\ncă-n fundu-amărăciunii, aflat-am pe Isus...\n\nSlăvit să fii Tu Dulce și Scump Mîntuitor,\npe calea Ta cea sfîntă - voi merge pînă mor\nde-al Tău Cuvînt preadulce voi asculta cu drag\npe urma Ta voi merge, - oricît amar să trag,\nîn sfînta Ta Lucrare în care m-ai adus,\nvoi rămînea statornic, - pîn-la al meu apus.\nLa-ntîia mea credință, eu am să țin în veac,\nde-ntîia mea iubire, eu n-am să mă desfac,\npe calea arătată de marii naintași,\neu am să-mi duc spre Tine întregii vieții pași\nca la sfîrșitul luptei, învingător fiind\nsă-mi pot afla cununa cerească strălucind...\n\n"
}