{
"t" : "Zi de toamnă dureroasă...",
"d" : "",
"s" : "Zi de toamnă dureroasă, zi de stare mohorîtă,\nînapoi mă duce gîndul iar spre viața amărîtă...\nși te văd torcînd măicuță în căsuța noastră goală\ncînd udată ți-e de lacrimi feleguța cea din poală.\n\nPrin frăgarii din fereastră, vîntul cerne stropi de bură\niar în soba rece nu e nici un vreasc să dea căldură\ntata-i cine știe unde, dus la muncă prin noroaie,\nchinuindu-se-n povară, el și boii uzi de ploaie...\ncasa-i umedă și tristă și-i atîta jale-n aer\ncînd tu torci șezînd tăcută, mai mult lacrimi decît caier\ncăci atîta depărtare și durere te apasă\ndupă fiul tău departe și demult plecat de-acasă.\n\nZi de primăvară dulce, zi de primăvară sfîntă\nla bisericuța noastră toate clopotele cîntă,\nși așa te văd măicuță suind dealul cuvioasă\nca durerea ta din suflet s-o alini în Sfînta Casă.\n\nLa Icoana Răstignirii pui un pai de lumînare\nși-I destăinui printre lacrimi, rana care greu te doare\nDomnul blînd te înțelege și-ți zîmbește cald din ramă\nștie bine El durerea unei inime de mamă\na fost și El Fiu, și știe grija mamei iubitoare\ncîtă muncă și durere poate ea-ndura sub soare,\ncît amar și cîte lacrimi a dat jertfă ea întruna\npînă cînd la Înviere a învins întotdeauna,\ndar și după Înviere, fiind singură pe lume\npîn-la sfînta ei plecare a dat jertfa fără nume...\nMamă, oare cîte mame, au avut aceeași soarte\nsă-și aștepte și să-și plîngă fiii lor plecați departe\nori să sufere alături de-ai lor fii pe cîte-o cruce\ncînd ei se jertfeau ca alții, calea vieții s-o apuce...\nși cînd mii de mame astăzi își plîng fiii duși de-acasă,\neu văd cîte-o mamă tristă cum se roagă-n Sfînta Casă,\nparcă-n toate tu ești mamă așteptînd la orice poartă,\npe același fiu ce luptă, în alt loc, cu-aceeași soartă,\nlîngă orice cruce veche, și la orice depărtare\nși la orice răspîntie, chipul tău că-l văd îmi pare\ncu o inimă străpunsă ca de-o sabie tăioasă\ntot aștepți și-aștepți pe fiul\nde demult plecat de-acasă.\n\n... Biet copil orfan pe lume, pelerin pe căi amare,\nspune ce-s aceste visuri, ce-amăgiri ți se năzare?\nCînd avut-ai tu vreodată fericirea fără seamă\nsă adormi sub mîngîierea iubitoarei mîini de mamă?\ncînd ți-ai aplecat tu fața vînătă de mîini haine\nlîng-un sîn de mamă dulce, ca durerea să se-aline?\ncînd avut-ai tu vreodată, spune suflete sărmane,\nmamă care pentru tine să se roage la icoane?\nspune dacă știi sărmane, dacă în vreo zi, vreodată\nai simțit tu mîngîierea iubitoarei mîini de tată?\nO, dacă măcar odată ai putea și tu copile,\nsă-ți închipui că aievea ai trăit acele zile,\nsă te-ncredințezi c-aievea ai avut și tu pe lume,\niubitori și blînzi, părinții care-i chemi în vis, pe nume...\n\nDumnezeule, ai milă, Bunul tuturor Părinte,\nfii ai Tăi sînt toți pe lume\nTu, pe toți ne ai aminte,\nTu știi fiecare rană și povară și durere\nTu, la toți le porți de grijă,\nTu la toți dai mîngîiere,\nTu, la fiecare suflet îi știi plînsul care-l doare\nnelăsînd uitat pe nime care cere-a Ta-ndurare.\n- Milă ai de toți cînd strigă după Mila Ta Părinte,\ndar răspunde-ntîi acelui care-o cere mai fierbinte.\nȘterge lacrimile toate ale celor ce Te cheamă\ndar întîi le șterge-a celui ce rămîne fără mamă.\nFii cu toți cei ce Te cheamă\nși suspină spre-al Tău Nume,\ndar întîi fii mai cu-acela care-i singurel pe lume...\n"
}