{
"t" : "Isuse, o Isuse...- de-atîția ani",
"d" : "- o cîntare de jale, după Habacuc 3, 1 -",
"s" : "Isuse, o Isuse, - de-atîția ani îmi țin\nîn clocotul durerii acest adînc suspin\nde ani închid tăcută, în inima-mi de lut\naceastă grea iubire cu chip necunoscut\nși-această grea durere cu chipul ei divin,\ndin care-mi scoate harfa acest amar suspin...\n\nAzi nu mai pot, - ci Doamne, mă-ntreb de ce mi-ai dat\nașa poveri cum poate că nimeni n-a purtat\nde ce doar pe-al meu suflet, Tu Doamne-ai vrut să pui\nașa poveri cum poate că n-ai pus nimănui?\n\n- O, n-ai știut Tu oare că și eu sînt pămînt,\nc-atunci cînd nu pot plînge,\nsau nu mai pot să cînt,\nsau nu mai am cui spune povara care-o duc,\nnu știu s-aleg nici graiul\nnici drumul ce-l apuc?\ncă prea multa durere și dorul meu nebun\nmă duc în stări din care să nu mai știu ce spun?\n\nO, n-ai știut slăbia sărmanei mele firi\nîn care-mi duc povara acestei mari iubiri\nși-n care-mi port comoara acestei mari dureri\nce nu cunosc nici zare, nici margini nicăieri,\ncă-n marea lor adîncă - și-n veșnicul lor foc\neu n-am pentru-amîndouă nici lacrimă, nici loc\ncă inima se rupe, că ochii se topesc\ncă ele sînt din ceruri, iar eu sînt pămîntesc,\ncă ele sînt eterne, iar eu sînt trecător\ncă are să mă frîngă curînd povara lor...\n- cînd n-am să mai pot plînge\nce am să fac Isuse\n- și cum o să sfîrșesc?\n\n... O, ai știut Isuse,\n- și totuși Tu ai vrut\nsă-mi dai cît poate nimeni nu-i încă să fi-avut\nși m-ai trimes acolo să sufăr și să spun\npe unde n-a mers nimeni să nu fi-ntors nebun\nși unde n-a fost nimeni să iasă cum era\nnainte de-a da prețul atît cît se cerea...\n- într-un pustiu în care nici un răsunet nu-i\nci tot te duci, niciunde\nși tot zici, nimănui...\n\nAm spus despre Iubire, cu harul ei ceresc\nși flăcările care alină și sfințesc\nam spus despre durere cu imnul cel mai sfînt\n- că-n ele-i tot ce are ceresc acest pămînt,\nși-n ele-i tot ce are pămînt ce e din cer\ndoar ele sînt eterne - prin toate cîte pier...\n\nAm spus doar despre ele, - că-n lumea asta nu-s\ncomori și adevăruri așa să se fi spus\n- am spus despre acestea, cum altfel n-am știut,\niar azi sînt singur-singur,\n- mai mult ca la-nceput...\n\n... Mi se părea c-ascultă, cei ce păreau că sînt,\ndar nu, - mi-era cuvîntul, - se-ncrucișa cu vînt\nși îmi era lumina prelinsă aburind\npe gheața depărtării ce însera murind...\n\nAzi toată tinerețea și-avutul fericit,\nmi-am mistuit-o-n slujba din care ies zdrobit\nci doar mai am puterea cît să mai pot striga,\nsuspinul care singur mai arde-n viața mea:\n- o, vino, vino, vino...\nși brațele în Sus,\nîncremenesc în spasmul cuvîntului nespus\nși-n dorul ce nici astăzi n-am cui să-l mai arat\ncît mi-a rămas spre Tine de nalt și de curat\nn-am nici cîntări,\nnici lacrimi,\nnici șoapte să mai spun...\nIsuse, - harfa-i spartă,\npsalmistul Tău, - nebun...\n\n"
}