{
"t" : "În templul sfînt al Oastei",
"d" : "- după 1 Cor. 7, 24 -",
"s" : "În templul sfînt al Oastei Hristos întîi v-a pus\ncînd din pierzarea lumii la viață v-a adus\nacolo de iertare întîi v-ați bucurat\nacolo-mpărtășirea cu harul v-ați aflat\nacolo din iubirea dintîi gustînd, ați pus\nun legămînt statornic și veșnic cu Isus\ndin vase necurate, acolo curățiți\nați fost chemați, acolo, pe Domnul să-L slujiți!\n\nDar ce-ați făcut voi oare acolo ajungînd?\nsatanice ispite în suflet ascunzînd,\nprimit-ați ce Cuvîntul spunea să nu primiți\ncălcat-ați legămîntul jurat să vi-l păziți\ntrădat-ați cauza sfîntă de care-ați fost legați\nși duși de neascultare v-ați dezbinat de frați.\n\nIar după ce credința, netrebnic, v-ați călcat\nv-ați pus în slujba dusă de duhul dezbinat\nși-ajunși mai răi ca răii de care-ați fost atrași\nloviți acum în Oaste mai crud și mai vrăjmași\nși nu-i de-ajuns păcatul ce-l faceți, ci apoi\nademeniți pe alții să-i pierdeți ca pe voi.\nPărinți v-atrageți fiii, - soți vă-ndemnați pe soți\niar frați vă duceți frații, - ca voi să piară toți!...\n\nTot Sfînt-Cuvîntul-Veșnic, condamnă ce-ați făcut!\nblestemul faptei voastre v-apasă greu și mut\nați fost doar stînci ascunse la mesele de frați,\npomi smulși și fără roadă, de două ori uscați,\nrătăcitoare stele păstrate pentru-abis\n- minciună-a fost în totul tot ce-ați vorbit și-ați scris!\nMinciună-a fost iubirea ce-ați spus-o, s-a uscat\nminciună legămîntul făcut, căci l-ați călcat,\nminciuni a voastre predici, cîntări și rugăciuni,\nminciuni și spumă, - toate v-au fost niște minciuni.\nMinciună e și noua credință care-aveți\no veți lăsa cu-aceeași rușine și dispreț.\nN-ați fost în stare prima credință s-o păstrați,\nîn veci nu veți fi-n stare să țineți ce jurați.\n\nMai bine-ar fi Cuvîntul să nu-L fi cunoscut\ncă orbi fiind, atuncea nici vină n-ați fi-avut\ndecît așa cum astăzi voi să-L stricați știind\npăcatul cel cu voia întreagă săvîrșind.\n\nStigmat etern rămîne pe fruntea voastră mut\nși cine-o să mai șteargă păcatul ce-ați făcut?\n\n"
}