{
"t" : "Loviți am fost",
"d" : "- după Matei 23, 15 -",
"s" : "Loviți am fost cu ură și prigoniți avar\ntrecutul vieții noastre e-un lung și greu calvar\nfiindcă-am vrut să-i ducem pe-ai noștri la Hristos\nsă-i facem să cunoască un cer mai luminos...\nDar nu vrem să ne plîngem căci știm ce ni s-a spus\ncă-n calea mîntuirii necazuri sînt de dus\ncă-adînc vom fi de lume loviți și sfîșiați...\n- De lume da,\ndar cine credea că și de frați!\nO, am știut că lumea străină de Hristos\nnu poate să iubească Cuvîntul luminos\nn-am așteptat primire la ea, nici gînd curat\n- dar de la cei ce strigă că-s frați - am așteptat!\nCei prigoniți au dreptul la cinstea tuturor\nei sufăr pentru Domnul, - e sfînt avutul lor!\nși nimeni n-are-n lume vreun drept sau vreun temei\nsă-l ia - ci să respecte în totul tot ce-au ei.\n- Dar ce-ați făcut voi oare cei ce vă spuneți frați\n- că suferiți alături de noi vă prefăceați\ncînd ați văzut că sîntem bătuți și risipiți\nv-ați dus la frații noștri să-i rupeți și-amăgiți\nv-ați dus vorbind de milă, de dragostea de frați\ndar vă gîndeați la turmă s-o rupeți, s-o furați\nv-ați dus vorbind fățarnic că suferiți cu noi\nsă fiți primiți în casă,\nsă dezbinați apoi!...\nAm fost luați de-acasă lăsînd tot ce-am avut,\n- un sfînt respect de toate s-aveți s-ar fi căzut.\nCu-atît mai mult aceasta cu cît v-ați adăpat\nși v-ați hrănit cu toții de-aici îndelungat.\n- Dar ce-ați făcut voi oare cu ce-a rămas de noi?\n- v-ați năpustit să rupeți ca lupii între oi\nde-ați nimicit frumsețea întregului ogor\nnălțînd spre Cer păcatul unui cumplit omor.\nO, nici măcar respectul lumesc nu l-ați avut\nci-n numele credinței tot răul ne-ați făcut\nîn numele credinței vrăjmașul v-a-nșelat\nsă-ndreptățiți păcatul că furtul nu-i păcat,\ncă a fura un suflet și-a-l rupe de ai săi,\na nimici-o lucrare, nu-i faptă de călăi!...\nÎn numele durerii adînci ce ne-ați produs\nstrigăm după dreptate și plată la Isus\nvă acuzăm de furturi, de pradă și-nșelări\nși-aducem mărturie pustiuri și-ntristări,\nvă acuzăm de umblet nedemn și-amăgitor\nși-aducem mărturie dureri ce-n veci ne dor\nvă acuzăm de vina coruperii de frați\nși-aducem mărturie pe toți cei dezbinați.\nSă ia aminte Domnul la tot ce-ați făptuit\ncînd noi zăceam în lanțuri cu sufletul zdrobit\nsă ia aminte Domnul la tot ce-aveți furat\ndin rodul pentru care am plîns și-am sîngerat\nsă ia aminte Domnul la cei ce i-ați ucis\nzdrobindu-le credința, trăgîndu-i spre abis\nsă ia aminte Domnul să judece apoi\nși drept să răsplătească tot ce-ați făcut cu noi.\nAți fost în casa noastră!\nștiți toți! -\nspuneți din plin:\n- dac-am adus vreodată la noi ceva străin,\ndac-ați văzut vreodată ceva nedrept luat\nceva muncit de alții și-apoi de noi furat!\nSpuneți de-am fost la alții,\nspuneți dac-am rîvnit,\nluînd măcar al nostru-napoi, ce-au jefuit,\nde strigă-n casa noastră vreo grindă sau vreun cui\nfurate de la alții din munca oarecui!\n- Dar voi de-atîta vreme trăiți doar din furat\nspunîndu-i nedreptății cîștig de drept luat.\nȘi după toate acestea tot voi vă supărați\ncă noi n-avem iubire, că nu vă spunem frați.\nDar fără osebire cu toții-ați fost așa\nv-ați întrecut de lacomi nedrept a v-aduna\ndovadă ni-e pustiul și multele ruini\ncît ne-ați călcat de lacomi, de cruzi și de haini.\nPriviți în jurul vostru toți snopii adunați\nau fost munciți de alții, de alții secerați\nprezența lor v-acuză, căci nu de la păcat\nci jefuind pe alții, prin furt i-ați adunat.\nI-ați rupt nedemn cu șoapte viclene și i-ați dus\nsă-și calce legămîntul cel unic ce l-au pus\nle-ați nimicit credința făcînd din ei apoi\nfii ai Gheenei încă mai răi chiar decît voi\ncăci nu i-ați dus la Domnul\nla El erau dintîi, - \nci i-ați făcut netrebnici și fără căpătîi.\nI-ați dus pe-a voastre rele și-amăgitoare căi\nși nu mai buni sînt astăzi, ci înzecit mai răi.\nSă vă plătească Domnul cum meritați la toți\ncă nu vi-e templu casa ci peșteră de hoți!\n"
}