{
"t" : "De ce, de ce, de ce, de ce?",
"d" : "- după Ioan 18, 23 -",
"s" : "De ce ne prigoniți cu ură și-n pace nu ne mai lăsați\nde ce ne bateți și ne-nchideți și ne ucideți torturați,\nde ce răpiți puținul nostru cu greu și cu sudori muncit,\nde ce-alungați părinții noștri bătrîni, cu sufletul zdrobit,\nde ce ne chinuiți copiii și bateți fetele turbați,\nde ce ucideți frații noștri și-i chinuiți nevinovați,\nde ce nici drept, nici libertate, nici pîine numai noi n-avem,\nde ce cu teamă zi și noapte privim mereu tot ce vedem,\nde ce să fim pîndiți întruna și-n muncă și în așternut,\n- de ce, de ce, de ce? - răspundeți, la cine ce rău am făcut?\n\nN-am vrut nici bunurile voastre, nici ranguri, nici măriri, nici bani,\nnu v-ați temut c-a voastre locuri au să le ia niște sărmani,\nn-am fost dușmanii vieții voastre, n-am vrut să vă răpim ce-aveați,\nnici piedici nu v-am pus în calea spre ținta care-o urmăreați,\nnici n-am căutat prin uneltire în contra voastră vreun folos\nn-am lăcomit nici locul vostru și nici belșugul de prisos,\nnimic n-am vrut din ce-ai al vostru, nici n-o să vrem nimica, știți!\natunci de ce, de ce? - răspundeți de ce, de ce ne prigoniți?\n\nCui i-am făcut vreun rău vreodată, cui i-am răpit ceva și cui\nnoi i-am făcut vreo nedreptate, nedîndu-i ce era al lui?\npe cine am făcut să plîngă, pe cine-am prigonit și-nchis,\npe cine-am alungat pe drumuri sau am bătut sau am ucis,\ncui i-am luat vreodată casa sau pîinea lui muncită drept\nsau cui i-am îngrozit copiii în miezul nopții prins de piept,\nsau cine ar putea să spună că i-am făcut măcar ceva?\n- de ce atunci, de ce, răspundeți, de ce umblați cu noi așa?\n\nSau am greșit în contra țării? - N-am mers atunci cînd ne-a chemat,\nn-am apărat-o, n-am slujit-o, cinstit în tot ce-am datorat?\nam dat noi mîna cu vrăjmașii, avut-am noi vreun gînd străin,\nam fost găsiți cu trădătorii purtînd în suflete venin,\nnu-s moșii și strămoșii noștri sub glia asta îngropați\nși nu-s între eroii țării, de-ai noștri soți, părinți și frați?\nCe-ați dovedit în contra noastră, vreo faptă rea sau gînd urît?\n- de ce, de ce atunci? - răspundeți, de ce ne dușmăniți atît?\n\nSau contra Templului greșit-am? - Noi oare n-am dorit mereu\ncurat și sfînt să fie templul așa cum cere Dumnezeu?\nn-am vrut noi oare ca păcatul din el să fie-afară scos,\nn-am vrut ca-n el deplin să fie Stăpîn slujit de toți Hristos\nși n-am luptat noi ca altarul să nu mai fie profanat\nci slujitorii și poporul să aibă sufletul curat?\nn-am vrut noi s-ascultăm de Domnul trăind cinstit Cuvîntul Său?\n- de ce atunci, de ce, răspundeți, de ce ne vreți atîta rău?\n\nDac-am aflat în rugăciune și-n duh plăcerea de Hristos,\ndac-am umblat să facem totul cu setea după mai frumos,\ndac-am căutat al nostru suflet să-l mîntuim de la păcat,\ndac-am iubit ce-a fost cucernic, ce-a fost frumos și-adevărat,\ndac-am dorit ca fiii noștri să fie fericiți crezînd,\ndac-am răbdat iertînd cruzimea și urii i-am răspuns iertînd,\ndac-am aflat plăcerea-n lacrimi și-n dulcile cîntări cerești,\ndac-am jertfit pentru credință iubiri și lucruri pămîntești,\ndac-am mărturisit lumina în jurul nostru și-am aprins,\ndac-am adus lucirea vieții în ochii celui prea învins,\ndac-am luptat s-aducem pacea în viața celor învrăjbiți,\ndac-am trudit să fim cu toții mai buni, mai harnici, mai cinstiți,\ndac-am voit s-ajungă lumea întreagă-n slujba lui Hristos\nce-a fost în asta rău? - răspundeți!\nși ce-a fost oare dușmănos?\n\nDe n-a fost rău,\nși nici o vină din toate nu ne dovediți\nde ce, de ce, de ce? - răspundeți\nde ce, de ce ne prigoniți?\n\n... Dar sînteți tari și nu vă pasă,\nnici seamă nu dați nimănui,\n- Hristos Cel Viu însă vă vede\nveți da odată-n fața Lui!\n\n"
}