{
"t" : "Pe patul morții mele",
"d" : "- după 2 Tim. 2, 14 -",
"s" : "Pe patul morții mele voi spune tot așa:\nuniți, păstrați iubirea, nimica nu-i ca ea!\n- nu-ngăduiți credințe și-nvățături ce vin\ns-aducă-n adunare și-n suflete dezbin,\nnu mai primiți în casă și nici un loc nu dați\nla cei ce fac lucrare, străină printre frați\nca de tîlhari ce umblă cu gîndul de omor\nașa feriți Lucrarea de ei și toți ai lor.\n\nPriviți ce fac acolo pe unde au intrat\nde dezbinări, ce jale și prăpăd au lăsat\nîntre acei ce-odată erau cu duh unit,\n- și veți vedea mai bine ce duh i-a-nsuflețit.\nCuvîntul lor cel dulce și bine-l potrivesc\nsă pară adevărul cel mai înalt ceresc\nce dragoste curată, ce rîvnă, ce zîmbiri\nce nemaiauzite și-adînci descoperiri\nde stai s-asculți, îți pare că noi lumini ți-apar\ncurînd le cazi în curse prin adevărul clar!\n\nApoi ușor te lepezi de tot ce pîn-acum\nfusese părtășie cu frații tăi de drum\nși-ncepi să calci cu ură satanic de-ndrăzneț\npe tot ce-aveai nainte mai scump și mai de preț,\nbatjocorești Lucrarea în care-ai cunoscut\npe Domnul și lumina și harul la-nceput\ntrecînd peste-ascultarea de-al Domnului Cuvînt\nte lepezi de credință și uiți de legămînt\nînlocuind aceste Dumnezeiești comori\ncu-o spumă-nșelătoare, mințit de-amăgitori.\n\n- Cum crezi, călcînd porunca ce-aveai ca să rămîi\nstatornic pîn-la moarte credinței cei dintîi, - \ncă poți schimba Cuvîntul lui Dumnezeu Cel Sfînt\ncălcînd peste Lucrare, uitînd de legămînt\n- și să mai scapi acuma și-n veacul viitor\nde-osînda și de focul în veci mistuitor?\n\nBotezul și credința sînt unice pe veci\ncum crezi că peste-acestea poți, nelovit, să treci?\ncum crezi, sucind Cuvîntul (să-ți aperi ce-ai făcut)\ncă n-ai să fii odată pe veci de veci bătut?\nO, noul crez va ține atîta pînă iar\nvicleanu-ți va trimite un alt duh mai tîlhar\nși-n altă amăgire vei fi făcut să treci\nși-apoi în alta iarăși -\nca să te pierzi pe veci!...\n\nAșa lucrează felul vrăjmaș cînd îl primești\ncînd stai s-asculți la vorbe și nu la duh privești!\n- Cum vrei să spună hoțul că-i hoț și nu-i cinstit,\nde-ar spune el că-nșeală, de cine-ar fi primit?\n- Cu vorbă dulce însă și glas amăgitor\nel știe că-l învinge pe lesne-crezător\npe cel purtat întruna de orice-nvățături\nfiindcă stă s-asculte viclenele lor guri.\n\n... O, cum să spun mai tare să mă-nțeleagă toți\npăcatul și minciuna și lauda că sînt hoți\nvicleni vorbesc de pace și dragoste, dar vin\ns-aducă-n adunare și-n suflete dezbin.\nNu-i credeți cînd vă-ncîntă cu biblice vorbiri\ncă-n gînd li-e interesul și-n suflet uneltiri,\npe urma lor ruină și prăpăd vor lăsa\noriunde-nvățătura și duhu-și vor purta.\nOricine le va spune vreodată bun venit\npărtaș cu ei se face,\nla fel va fi-osîndit!\n\nVoi frații mei, feriți-i, căci oriunde-au intrat\ndurere, dezbinare și prăpăd au lăsat,\nnici nu le pasă prețul durerii care-o fac\ncu-o lacomă trufie își caută bunul plac.\nFeriți-vă de dînșii de-a pururi frații mei,\nnimic, nici rău, nici bine, să nu aveți cu ei,\nuniți, păstrați Iubirea, că nu-s comori ca ea\n- pe patul morții mele voi spune tot așa!\n\n"
}