{
"t" : "Un strigăt de durere",
"d" : "- după Psalm 43 -",
"s" : "O Doamne Dumnezeul meu\nTe strig din grea durere\ncînd zac zdrobit și mulți îmi dau\nsă beau oțet și fiere\nprivește Dumnezeul meu la ura lor cea tare\ncum uneltesc, cum merg și vin\ncu sete să omoare\nascultă cum rostesc minciuni cu limba otrăvită\ncum întinează pe nedrept viața mea zdrobită\nvezi cum se strîng, se sfătuiesc\nși-apoi se duc prin țară\ns-arunce peste anii mei batjocuri și ocară.\nPrivește-i Doamne, ei sînt tari și-s liberi să se ducă\neu stau pe pat legat și-n plîns durerea mă usucă\nprivește Dumnezeul meu și ia la toate-aminte\nvezi ce nedrept sînt asuprit prin fapte și cuvinte\ncum se-nțeleg cu cei călăi la planuri ucigașe\npunînd mereu pe calea mea capcanele vrăjmașe\ncum sapă groapa mea cînd zac\nîn loc făr-apărare,\ncînd cinstea mea și lupta mea n-au glas\nși n-au crezare.\nPrivește-i Dumnezeul meu căci mulți erau odată\nla sînul meu crescînd hrăniți\ncu pîinea mea curată\nerau orfani, necunoscuți și nevoiași pe lume,\niar eu cu milă i-am cules și le-am făcut un nume,\nce slabi erau atunci, iar azi cum au primit tărie\nce mici erau atunci acei ce astăzi mă sfîșie.\nPrivește Dumnezeul meu\nTu, singura-mi scăpare,\nce rău le fac, cu ce-i opresc în pofta de nălțare\ncu ce-i împiedic eu legat, pe ei cei făr-oprire\ncu ce-i nedreptățesc,\ncu ce le-aduc vreo asuprire?\n- Și vino-n ajutorul meu, dreptate fă-mi\nși scapă\nTu cinstea mea și cauza Ta,\nde-aceia ce le sapă.\nTu mă cunoști, știi calea mea din fragedă pruncie\nși știi că tot ce-avui mai scump, Ți-am dat din suflet, Ție\niubirea mea, cîntarea mea și lacrimile mele\nîn slujba Ta le-am pus deplin toți anii vieții grele\nștii c-am căutat să Te urmez\nîn orice-mprejurare\nnedespărțit, nepărăsind nicicînd a Ta Lucrare...\n... Am Doamne-atîtea vini și eu\nși-abateri\nși greșale\ns-a prăbușit și duhul meu de-atîtea ori pe cale,\ndar față de-Adevărul Tău\nși scumpa Ta Lucrare\nde frații mei, de Cauza Ta, de-ntîia mea chemare,\nde legămîntul meu dintîi, de calea Ta divină -\nîncearcă-mă, că nu găsești în mine nici o vină.\n- N-am vrut s-abat Lucrarea Ta\ndin calea-i rînduită\nci-am apărat-o și-am luptat cu-o inimă smerită\nnu Ți-am stricat Cuvîntul Tău umblînd după foloase\nnu m-am temut să lupt cu mii de fiare furioase,\nn-am urmărit cîștig lumesc și n-am căutat scăpare\nvînzînd pe alții sau mințind cu-o față zîmbitoare,\nn-am odihnit pe perne moi, cînd alții n-aveau paie\nși n-am căutat să mă ridic pe-a altora văpaie.\nDe bani pătați cu greu păcat, ori sînge fără vină,\nmi-a fost curată mîna mea, iar inima străină.\nMai bine-am suferit nedrept necazuri și suspine\ndecît să scap c-un preț plătit de altul pentru mine.\nMai bine-am vrut să mor flămînd\ndecît să mînc o pîine\nprimită-n chip nelegiuit pe-o slujbă ca de cîine.\nMai bine-am vrut să fiu zdrobit cu-ai mei călcat în tină\ndecît cu cei răi petrecînd pe-un ban pătat cu vină.\nMai bine-am vrut să mor umil și neștiut de lume\ndecît slujind un duh străin să-mi dobîndesc renume.\nTu Doamne care totul vezi, cunoști c-acestea toate\nsînt potrivite pe-adevăr și spuse pe dreptate.\nCunoști că stau în fața Ta cu mîna așezată\npe-o conștiință ce-a luptat să poată fi curată.\nTu Doamne știi că tot ce-ndur\ne pentru-a Ta Lucrare,\ncei ce-o pîndesc mă văd în drum\ncînd caută s-o doboare.\nMă văd că eu aș fi, nu Tu, acela ce nu-i lasă\ns-o rupă și s-o-nghită cei cu gura mincinoasă.\nMă văd cum eu aș fi nu Tu, ce drumul le deschide\nde mă pîndesc și se reped așa a mă ucide...\nO, Mare Dumnezeu din Cer ce vezi aceste toate\ndin milă de Lucrarea Ta, grăbește fă-i dreptate!\nÎnalță-Ți Numele călcat de cel rău în picioare\nși-al Tău Cuvînt batjocorit, cu rîs și nepăsare.\nFă drum pentru Lucrarea Ta ce-așteaptă și suspină\nîntoarce cîntec fericit în gura fără-vină,\nînalță-Te măcar atît cît s-a-nălțat minciuna\nsă nu se bucure cel rău de rău pe totdeauna.\nNu-l părăsi pe cel pîndit de ura celui tare\nfii pentru cel nevinovat dreptate și scăpare.\nRidică sufletul căzut în gheare fără milă,\nzdrobește tot ce e nălțat pe ură și pe silă.\nFii Doamne și-apărarea mea, lucrează pentru mine\ncăci eu nu pot vorbi ca ei, și sila mă reține.\nDreptate cinstei mele fă-i, căci numai Tu-i poți face\noprește gura lor cea rea și tot ce nu-mi dă pace\npăzește-Ți Doamne Oastea Ta\nca sfînta Ta Lumină\nnu-i mai răbda pe cei ce-o rup\nși-o strică\nși-o dezbină.\nDă-i turmei Tale-ndrumători cu mintea sănătoasă\nși-Ți întărește focul sfînt c-o flacără frumoasă\ndă-i Cauzei Tale luptători c-o inimă curată\npurtînd mereu biruitori credința neschimbată,\ndă-i tineret ascultător și mame credincioase,\ndă-i mîini de jertfă și genunchi de rugăciuni pioase,\ndă-i prieteni și sprijinitori,\ndă-i suflete-nzestrate\ns-aducă Numelui Tău Sfînt cinstiri înflăcărate.\nAdu-i doritul timp de har cu-o zare larg curată\nTu ce-ai deschis de-atîtea ori,\ndeschide înc-o dată!\nO Dumnezeule ce-ai pus la orice lucru vreme,\nmai nalță și pe cei zdrobiți\n- să cînte cel ce geme...\n"
}