{
"t" : "Milă ai de mine Doamne",
"d" : "- Psalmul 51 -",
"s" : "Milă ai de mine Doamne, după marea milă-a Ta\ndupă îndurarea-Ți multă, șterge fărdelegea mea,\nspală-mi cu desăvîrșire multele-mi nelegiuiri\ncurăță-mă de păcatul care nu-mi dă liniștiri (bis).\n\nEu cunosc și-mi știu prea bine, Doamne, fărdelegea-mi grea\nși păcatul meu stă Doamne, necurmat naintea mea\nnumai contra Ta Preasfinte, numai Ție Ți-am greșit\nși naintea Ta Stăpîne ce e rău am făptuit (bis).\n\nAstfel că în hotărîrea-Ți vei fi Drept cînd vei lucra\nși vei fi fără de vină, Doamne-n judecata Ta\niată că-n nelegiuire, eu pe lume am ieșit\nși-n păcate grele Doamne, maica mea m-a zămislit (bis).\n\nDar Tu ceri ca Adevărul, Doamne-n inimă să-L țin,\nfă să-mi stea înțelepciunea înăuntrul meu deplin.\nCurățește-mă cu isop - și-al meu duh va fi sfințit\nspală-mă, și ca zăpada Doamne, fi-voi mai albit (bis).\n\nFă-mi Tu sufletul s-audă bucurii și veselii\n- și-atunci oasele-mi smerite lăuda-Te-vor mai vii\nSfîntă Fața Ta întoarce-O de la multul meu păcat\nșterge-mi toată fărdelegea, Doamne și mă fă curat (bis).\n\nInimă curată-n mine Domnul meu zidește Tu\nși-un duh nou, un duh statornic Doamne-n inimă-mi adu\nnu mă lepăda, o, Doamne, de la Fața Ta nicicînd\nși să nu-Ți iei de la mine, Doamne Duhul Tău Cel Sfînt (bis).\n\nBucuria mîntuirii dăruiește-mi-o Tu iar,\nși cu duh de stăpînire mă-ntărește-n al Tău har\ncăci pe cel fărădelege, calea Ta voi învăța\nși cei fără de credință vor întoarce și-asculta (bis).\n\nDumnezeul meu, o șterge-mi vina sîngelui vărsat\n- și-a mea limbă lăuda-Ți-va îndurarea necurmat,\nDoamne, buzele deschide-mi, - și cît timp voi mai trăi,\nnumai slava Ta cea mare și-ndurarea-Ți voi vesti (bis).\n\nO, de-ai fi voit Tu jertfă, - cîte jertfe ți-aș fi dat\nînsă jertfele-nvechite Doamne Tu le-ai lepădat.\nJertfa ce-o iubește Domnul este duhul cel smerit,\n- Dumnezeul meu, aceasta nicicînd n-ai disprețuit (bis).\n\nDoamne, spre Sion Îți varsă binefacerile-Ți mari,\npe Ierusalim zidește-l și înalță-i ziduri tari\n- atunci jertfe preacurate vei primi așa cum vrei\nși-atunci Îți vor pune Doamne, pe altarul Tău viței (bis).\n"
}