{
"t" : "Cel mai greu cuvînt",
"d" : "- după 2 Tim. 3, 14 -",
"s" : "C-o mînă pe Cuvîntul lui Dumnezeu Cel Drept\ncu cealaltă mînă pe viața mea din piept,\nîn fața conștiinței, în Fața Celui Sfînt\nși-n fața tuturora - spun cel mai greu cuvînt.\nN-am vrut întîietate, mi-e martor Dumnezeu\nn-aș fi-ndurat pentru-asta un ceas din chinul meu.\nN-am vrut cu nimeni ceartă de vorbe fără rost\nci apăr adevărul așa cum știu c-a fost.\nN-am vrut să fac partidă, nu vreau\nși nu voi vrea\nci vreau să-mi țin statornic și drept\ncredința mea.\nNu m-am atins de-avutul nici celui mai hain\nci vreau solia sfîntă cum mi-am primit, s-o țin,\ncum știu că ne-a lăsat-o înaintașul sfînt\npe patul morții sale cu ultimu-i cuvînt.\nN-am vrut nici să mă apăr oricît am fost călcat\nci nu pot să-mi las steagul pe care am jurat,\ncăci am o conștiință și-n fața Celui Sfînt\nam să răspund odată de-un bun și-un legămînt.\nEu știu cum ne-a fost calea,\ncăci de copil am stat\nla cot cu-naintașul, și-alături am luptat,\nel m-a-nvățat: - așa e! așa să știi să spui\nHristos așa-ți va cere răspuns în fața Lui.\n- De-aceea strig, de-aceea nu voi tăcea nicicînd,\ncum aș scăpa de-osîndă, dac-aș trăda tăcînd?\ncum aș scăpa cînd astăzi văd bine că se vrea\nschimbată-nvățătura așa cum n-a fost ea?\nschimbată calea Oastei, schimbat al ei duh bun\nși rostul ei, și ținta\n- iar eu să nu v-o spun?\nSă tac? Să nu le apăr, trezind pe frații mei?\n- dar cum aș fi-atunci față de Domnul și de ei?\nN-am interes, nu caut nici laude nici bani,\nnu m-au tocmit în slujbă nici prieteni nici dușmani\nnu urmăresc cîștiguri din drumul sfînt să-mi fac\nn-am fost bogat vreodată, dar azi sînt mai sărac.\nSînt învățat cu foamea și munca cea mai grea\nnu țin la-mbrăcămintea și nici la viața mea,\nnici nu țin la părerea ce lumii i-o trezesc\neu cinstea ce stă-n haină, puțin o prețuiesc.\nNimic n-am ce să-mi apăr nici prieteni\nnici idei\nmai scump mi-e adevărul ca toți cei scumpi ai mei.\nNu sînt gelos pe nimeni oricît ar fi-nzestrat\ncăci fiecare-și are răspunsul lui de dat.\nNu contrazic pe nimeni, nu asta urmăresc,\nci apăr pîn-la moarte un bun nepămîntesc.\nNu fac vreo nedreptate nici celui mai străin\nci lupt să-mi apăr frații de-abateri și dezbin,\nnu dușmănesc pe nimeni oricît mi-ar fi vrăjmaș\nci vreau să-mi nalț solia și steagul de ostaș,\nnu vreau să am nici prieteni, nici gînd\nstrăin de-ai mei\nci vreau, mergînd cu frații, să fiu în tot, ca ei.\nNu vreau să iau nici plată nici dar de la străin\nmai bine rabd de foame decît cu ei să-nchin.\nNu vreau s-aduc iscoade străine printre frați,\nnu vreau s-ascund ce curse ne-ntind cei vinovați,\nnu vreau să seamăn ură, - n-au drept cei ce bîrfesc,\nnu-i nimenea pe lume să nu pot să-l iubesc\naducă-și fiecare aminte în ce fel\na fost față de mine - și eu față de el...\nNu vreau să-mi apăr viața, nici numele\n- aveam\ndestule căi să le-apăr dac-asta urmăream\ncăci martor mi-este Domnul că și-astăzi pas cu pas\ntrec numai prin primejdii în fiecare ceas.\nCi astăzi cînd văd glasuri plătite vinovat\nsă strîmbe calea Oastei cu sunet încurcat,\ncînd frați ce nu-și dau seama, un drum greșit aleg\ncînd minți neluminate nu văd și nu-nțeleg,\ncînd mulți, chiar și din frunte\nnu văd spre ce-s împinși\nși mulți pe drumuri strîmbe în mreji străine-s prinși\n- doresc să strig cu toată puterea mea acum:\ntreziți-vă! - acesta e-al morții voastre drum!\nTreziți-vă! - e ceasul, e clipa să vedeți\ncît de străini de Oaste și drumul ei sînteți!\nTreziți-vă!\n- și-ntoarceți la primul crez și gînd\ncu lacrimi, fiecare, întîiul drum luînd,\no inimă și-o cale s-avem cu toții iar\naceasta va aduce Lucrării foc și har.\n... Dar, o să treacă Oastea și peste-acest impas\ncăci Dumnezeu, El Însuși, o poartă pas cu pas\nvor trece și-aste valuri cum și-altele-au trecut\nci Oastea va rămîne pe drumu-i cunoscut,\nca ieri vor fi și mîine atîția dintre noi\nce ne-ascultînd, pieri-vor prin curse și noroi\nsînt scrise toate acestea demult că vor fi-așa\n- ci Oastea va învinge căci Domnul e cu ea.\nPieri-vor și-acei ce-astăzi pun piedici\nde vreun fel\nci Oastea mai departe va merge către Țel.\nSe va vorbi de dînșii ca de-un trecut amar\nci Oastea străluci-va crescînd din har în har.\nPieri-vor toți cei care-i fac rău fără temei\nci Oastea cea curată va-nvinge peste ei.\nHristos așa a vrut-o dintîi, și-așa o vrea\nașa luptînd va crește și va învinge-așa.\nSînt mulți în ea nevrednici, vor fi și-n viitor!\n- ei vor pieri, și alții lua-vor locul lor,\nnu Oastea o să piară, - n-o lasă Dumnezeu\npieri-vor cei nevrednici ce-o tulbură mereu.\n... Voi care veți ajunge Mărețul Timp, să știți\nde-aceste adevăruri atunci să v-amintiți\nc-atunci o să-nțelegeți ce scump a fost plătit\ncu jertfe Adevărul ce voi l-ați moștenit\nși că de ce, puterea sau duhul cel mai rău\npe ea n-a fost s-o poată clinti din drumul său.\nHristos și Adevărul o să plătească-atunci\nla cei ce-au strîns cu lacrimi,\ncu jertfe și cu munci\nla cei rămași statornici ce-au ars dar n-au lăsat\nLucrarea să se-abată din drumul ei curat,\n- dar va plăti cu flăcări pe merit și pe-acei\nce-au păgubit Lucrarea căutînd foloase ei\nși s-au făcut unelte viclenilor vrăjmași\nvînzîndu-și moștenirea și crezul de ostași.\nAtunci o să se vadă că azi în tot ce-am spus\ndreptatea și-adevărul și sufletul mi-am pus...\n... Cui vrea să înțeleagă, cu cugetul curat\ni-nfățișez acestea cu adevăr jurat.\nCu singura dorință: a binelui folos\nsă fim și noi și Oastea pe voia lui Hristos\nsă biruie Lumina,\ncel rău să fie-nvins\nsă fim un gînd și-un suflet\npe-ntregul țării-ntins.\nSă-ndepărtăm din cuget tot ce-i străin primit,\nsă fim și noi și Oastea așa cum am pornit\nsă ne-mplinim cu toții curatul legămînt\nde care vom răspunde în fața Celui Sfînt...\n- Cui nu vrea să-nțeleagă, privească-mă nebun\nși strice mai departe,\nnimic n-am să-i mai spun\nva răsplăti odată Dreptatea ne-ndoios,\n- acesta mi-e cuvîntul\n- în fața lui Hristos!\n"
}