{
"t" : "Cîntarea lui Isaia - 19",
"d" : "- din Isaia 53, 1-12 -",
"s" : "Partea 1\n\nCine-a crezut în ce ni se vestise\nși cunoscut-a Brațul Domnului?\nEl a crescut ca o Odraslă slabă\ndintr-un pămînt uscat naintea Lui\nn-avea nici frumuseți nici strălucire\nprivirea să ne-o fi atras\nși-nfățișarea Lui n-avea nimica\nsă placă-n al durerii ceas.\n\nDisprețuit și părăsit de oameni\nOm al durerii și obișnuit\ncu suferința și cu apăsarea\nera așa de-adînc disprețuit\ncă fața ți-ai întors-o de la Dînsul\nîn seamă noi nu L-am luat\nși totuși El a dus povara noastră\ndurerea noastră ne-a purtat.\n\nNoi am crezut că-I pedepsit de Domnul\nși că de Dumnezeu El e lovit\ndar El străpuns pentru păcatul nostru\nși pentru viața noastră-a fost zdrobit.\nPedeapsa care ne-a dat nouă pacea\ncăzut-a peste El în chin\nși noi, prin rănile-I mîntuitoare\nsîntem tămăduiți deplin...\n\nPartea 2\n\nRătăciți eram ca oile pierdute\nfiecare își vedeau de drumul lui\nînsă Domnul a făcut a fi căzute\npeste El pedeapsa rănilor făcute\nși nelegiuirea noastră-a tuturor.\n\nCînd a fost în asuprire și-n durere\na tăcut și gura Lui cuvînt n-a spus\nca un miel pe care-l duce la tăiere\nca o oaie mută-a arătat tăcere,\ngura Lui nu s-a deschis, a fost supus.\n\nA fost sub apăsări și judecată\n- dar cîți oare din acei din vremea Sa\nau crezut că Viața Lui a fost luată\nși lovit de-această moarte-nfricoșată\npentru vina ce poporul meu avea?\n\nGroapa Lui a fost cu-a celor răi săpată\nși mormîntul la un loc cu cel bogat\ndeși El nu săvîrșise niciodată\nnici un rău și-n gura Lui nevinovată\nnici un vicleșug nicicînd nu s-a aflat.\n\nPartea 3\n\nDomnul a găsit cu cale să-L dezrobească-n suferinți\nînsă după-a Sa Jertfire, Jertfa Lui rodi-va sfinți\nva vedea urmași urmîndu-L pînă-n veacul veacului\nși a Domnului Lucrare propăși-va-n Mîna Lui.\n\nRodul muncii Lui văzîndu-l Duhu-i Se va-nviora\nprin cunoașterea Lui sfîntă El pe mulți îi va-ndrepta\nși-i va face după voia Celui Binecuvîntat\ndupă ce asupra-Și vina și păcatul le-a luat.\n\nDe aceea-I voi da partea la un loc cu cei mai mari\npentru că S-a dat pe Sine morții, pus între tîlhari\npentru c-a purtat păcatul celor mulți și-mpovărați\nși rugatu-S-a cu milă pentru toți cei vinovați.\n\n"
}