{
"t" : "Rugăciunea Domnului Isus Hristos - 4",
"d" : "- din Ioan 17, 1-26 -",
"s" : "Partea 1\n\nIată ceasul... proslăvește-Ți Tată Fiul Tău Divin\nca și Fiul Tău să poată a Te proslăvi deplin\ndupă cum I-ai dat putere peste tot ce Tu-ai creat\nsă dea viață-n veci acelor ce din lume I I-ai dat.\n\nViața veșnică-i aceasta: ca Tu Unic Dumnezeu\nsă fii cunoscut de dînșii și Hristos, Trimesul Tău\nEu Te-am proslăvit în lume sfîrșind ce Mi-ai dat să fac\nși-acum Tată dă-Mi iar slava ce la Tine-aveam din veac.\n\nAm vestit al Tău Sfînt Nume celor care Mi I-ai dat\nei erau ai Tăi, din lume, și Cuvîntul Ți-au urmat\nși cunosc c-a Mele toate de la Tine, Tată, vin\ncă al Tău era Cuvîntul și ei L-au primit deplin.\n\nEi cu-adevărat crezut-au că din Tine Tată, ies\ncu deplină-ncredințare că Tu Singur M-ai trimes\npentru ei Mă rog Eu Tată, nu Mă rog pentru cei răi\nci Mă rog pentru acei ce Mi I-ai dat, căci sînt ai Tăi.\n\nPartea 2\n\nO, pentru ei nu pentru lume\nMă rog acum, căci sînt ai Tăi,\nși ce-i al Tău, al Meu e Tată\nși Eu sînt proslăvit în ei.\nEu vin, dar ei rămîn în lume\npăzește-i cu-al Tău Nume Sfînt\npentru ca ei să fie una\nașa cum Eu cu Tine sînt.\n\nCînd Eu eram cu ei în lume\nEu i-am păzit pe cîți Mi-ai dat\nși n-a pierit din ei nici unul\nafar-de fiul lepădat.\nDar iată-acum Eu vin la Tine\nși-aceasta încă-n lume spun\nca ei să-Mi aibă bucuria\ndeplină-n sufletul lor bun.\n\nLe-am dat Cuvîntul Tău și lumea\nurîtu-i-a că nu-s de-ai ei,\nprecum nici Eu nu sînt din lume\nașa nu sînt din lume-ai Mei.\nEu nu Te rog să-i iei din lume\nci să-i păzești de-acela rău\ncăci Tată Sfînt, ei nu-s din lume\nașa precum nu sînt nici Eu.\n\nPrin Adevărul Tău sfințește-i,\nCuvîntu-Ți e-Adevărul, scris\nprecum Tu M-ai trimes pe Mine\nașa pe ei Eu i-am trimis,\nEu Însumi Mă sfințesc acuma\npentru ca ei, cei preaiubiți,\nprin Adevărul Tău să fie\nprin Mine, pe deplin sfințiți.\n\nPartea 3\n\nMă rog și pentru toți cei cîți în lume\nvor crede-n Mine prin al lor cuvînt\nMă rog ca toți să fie una Tată\nașa cum Eu cu Tine Una sînt.\n\nȘi ei în Noi deplin să fie una\nsă creadă lumea că Tu M-ai trimis,\nEu le-am dat slava care Tu Mi-ai dat-o,\nca ei să fie una cum ai zis.\n\nSă fiu în ei precum Tu ești în Mine\nspre-a fi și ei uniți desăvîrșit\nsă vadă lumea că-s trimes de Tine\nc-asemeni ca pe Mine i-ai iubit.\n\nVreau Tată ca Acolo unde Eu sînt\nsă fie și aceia ce M-au cunoscut\nsă-Mi vadă slava care Tu Mi-ai dat-o\ncăci M-ai iubit nainte de-nceput.\n\nSlăvite Tată, lumea nu Te știe\ndar Eu Te-am cunoscut și Te-am vestit\nși-aceștia au cunoscut aceasta\nși cred că de la Tine am venit.\n\nEu le-am făcut știut al Tău Sfînt Nume\nși încă-L voi mai face cunoscut,\nca-n veci iubirea Ta în ei să fie\nși Eu să fiu în ei - deplin văzut.\n\n"
}