{
"t" : "Psalmul 18",
"d" : "",
"s" : "1-Doamne, Te iubesc din suflet, Doamne, Sfînt, Tăria mea\n2-Tu-mi ești Stînca, cetățuia și scăparea-n vremea grea\nTu-mi ești Doamne Stînca Tare, Stînca-n care mă ascund\nScutul meu și-ntăritura unde cei răi nu pătrund.\n\n3-Eu, slăvit să fie Domnul, strig cînd sînt primejduit\nși de-ai mei vrăjmași puternici într-o clipă-s izbăvit.\n4-Mă-ncinsese-a morții lanțuri și pieirea mă-ngrozea\n5-A mormîntului și-a morții legătură mă ținea.\n\n6-Dar în marea-mi strîmtorare L-am chemat pe El degrab\nEl mi-a ascultat din ceruri glasul strigătului slab\n7-Și-atunci zguduind pămîntul cu mînie l-a mișcat\n8-Foc a-mprăștiat din gura-I, jar aprins a revărsat...\n\n9-S-a plecat nainte-I Cerul și S-a coborît pe nor\n10-Pe aripi de vînt plutit-a și pe heruvim în zbor\n11-Haină-avea din întuneric, cort din ape și din nori\n12-Din răsfrîngerea luminii, nori de foc ieșeau și sori.\n\n13-Domnul a tunat din ceruri glas cu grindini și cu foc\n14-Risipind săgeți de trăsnet pe vrăjmași i-a-nvins pe loc\n15-Atunci s-a văzut Adîncul și-ale lumii temelii\nla mustrarea Ta o Doamne, la a Tale vijelii.\n\n16-El de Sus întins-a Mîna-I și de jos m-a ridicat\ndintre valuri mari de ape El m-a scos și m-a scăpat\n17-De potrivnicul meu tare, de vrăjmaș m-a izbăvit\n18-Năvălise peste mine, însă El m-a ocrotit.\n\n19-El m-a scos la larg scăpîndu-mi viața, fiindcă mă iubea\n20-După-a mea neprihănire Dumnezeu îmi răsplătea\n21-Căci a Lui cărări păzit-am și-mpotrivă-I n-am greșit\n22-Legea Lui și-a Lui Cuvinte mi-au fost dragi și le-am păzit.\n\n23-Fără vină-am fost spre Domnul, m-am păzit de calea rea\n24-Iar El mi-a plătit aceasta după neprihana mea.\n25-Cu cel bun, Tu Bun ești Doamne\n26-Și cu cel curat, curat,\nînsă după stricăciunea-i Te arați cu cel stricat.\n\n27-Nalți poporul ce se pleacă și smerești pe cei trufași\n28-Tu-mi aprinzi a Ta lumină, la-ntuneric nu mă lași\n29-Sfarm cu Tine oști narmate și sar zidul întărit\n30-Tu în tot ce faci, o Doamne, ești în veac desăvîrșit.\n\nÎncercat Îți e Cuvîntul, scutul nostru de-orice fel\n31-Cine-i dumnezeu ca Domnul, cine-i stîncă-afar-de El?\n32-Dumnezeul meu mă-ncinge cu puteri ca drept să merg\n33-Cu picioare iuți mă face pe nălțime să alerg.\n\n34-El mi-nvață mîna-n lupte și țin arcul tare-ntins\n35-Tu-mi dai scutul mîntuirii și mă faci de neînvins\n36-Tu-mi lărgești a mea cărare ca să n-alunec nicicînd\n37-Urmăresc și-ajung vrăjmașii, îi zdrobesc pe toți călcînd...\n\n38-Îi zdrobesc să nu mai poată din noroi a se scula\n39-Tu mi-ai dat putere-n lupte, și vrăjmașu-n mîna mea\n40-Tu-mi faci pe vrăjmași să fugă de pot eu să-i nimicesc\n41-Ei Te strigă, dar nu scapă...\n42-Domnul lasă să-i zdrobesc.\n\n43-Tu mă scapi din ne-nțelegeri cînd poporu-i mîniat\nTu mă pui fruntaș de neamuri, iar străinu-mi stă plecat\n44-Toți m-ascultă și-mi cer sfaturi\n45-Vin din fața-mi tremurînd...\n46-Să trăiască veșnic Domnul, Stînca mea de orișicînd.\n\n49-De aceea printre neamuri Doamne-n veci Te-oi lăuda\nSlava Numelui Tău Mare totdeauna voi cînta\n50-El dă izbăviri la Unsul și-mpăratul Său pe plac\nlui David și seminției alor lui de-acum și-n veac.\n"
}