{
"t" : "Psalmul 22",
"d" : "- Un psalm al lui David. Către mai marele cîntăreților. Se cîntă ca “Cerboaica zorilor” -",
"s" : "1-Dumnezeul meu o Doamne, pentru ce M-ai părăsit,\npentru ce M-ai părăsit\nși de ce Te depărtezi Tu făr-ca plînsul să-Mi asculți?\n2-Ziua-ntreagă strig spre Tine - și Tu nu M-ai auzit\nstrig și noaptea - și n-am pace de vrăjmașii Mei cei mulți,\nde vrăjmașii Mei cei mulți...\n3-Totuși, Tu ești Cel Sfînt Doamne, Tu în slavă locuiești,\nTu în slavă locuiești\n4-Naintașii noștri-n Tine se-ncredeau și-i izbăveai\n5-Cînd strigau spre Tine-ndată îi scăpai - căci Mare ești -\nși-oricînd se-ncredeau în Tine, de rușine nu-i lăsai,\nde rușine nu-i lăsai.\n6-Dar eu nu sînt om ci vierme de ocară și dispreț,\nde ocară și dispreț\n7-Toți cei ce Mă văd, de Mine își bat joc clătind din cap,\n8-și-Mi zic: Se-ncredea în Domnul, iar acum dac-are preț\nsă arate mîntuindu-l de la cel ce groapa-I sap...\nde la cei ce groapa-I sap...\n9-Tu M-ai scos din sînul Mamei și M-ai pus la adăpost...\nși M-ai pus la adăpost\n10-Sînt, de mic, sub sfînta-Ți pază, de-atunci Tu Mi-ești Dumnezeu\n11-Nu Te depărta Tu care adăpost mereu Mi-ai fost\ncînd s-apropie necazul și nu-i nime-n jurul Meu...\nși nu-i nime-n jurul Meu.\n12-O mulțime Mă-mpresoară, tauri mulți Mă înconjor...\nniște tauri Mă-nconjoară\n13-Deschid gurile-mpotrivă-Mi ca un leu înfuriat\n14-Sînt ca apa ce se scurge, oasele Mi se-nfior\nMi-este inima ca ceara, se topește necurmat...\nse topește necurmat.\n15-Mă usuc ca lutul vara, limba-n gură-Mi s-a lipit\ns-a uscat și s-a lipit\n16-Ca de cîini turbați sînt iată de cei răi înconjurat\nale Mele mădulare le-au străpuns și pironit\n17-Sînt priveliște de-ocară... oasele Mi-au numărat...\noasele Mi-au numărat.\n18-Mi-mpart hainele-ntre dînșii, pe cămașă-Mi trag sorți ei,\npe cămașă-Mi trag sorți ei\n19-Nu Te depărta de Mine, Doamne sprijin să-Mi rămîi\n20-Izbăvește-Mă din săbii, scapă-Mă de cîinii răi\n21-Scapă-Mă de lei și tauri, Ziditorul Meu dintîi,\nZiditorul Meu dintîi.\n22-Și vesti-voi al Tău Nume la toți frații Mei zicînd,\nla toți frații Mei zicînd:\n23-Lăudați ai Lui pe Domnul și-L slăviți pe veșnicii\nTemeți-vă-n veci de Domnul tot Israelul oricînd\n24-căci El nu disprețuiește ci-i ascultă pe-ai Săi fii...\nîi ascultă pe-ai Săi fii...\n25-În mulțimea adunării Eu voi cînta cîntarea Mea\nDoamne-n veci cîntarea Mea\nși-mplini-Mi-voi legămîntul printre cîți Te vor iubi\n26-Doamne, cei săraci mînca-vor toți și se vor sătura\ncei ce laudă pe Domnul veșnic se vor veseli,\nveșnic se vor veseli...\n27-Toate marginile lumii către Domnul vor veni,\ncătre Domnul vor veni\ntoate națiile lumii vor cădea naintea Sa\n28-Căci a Lui e-mpărăția, peste neamuri Domn va fi\n29-Toți mai marii omenirii înainte-I vor cădea...\nînainte-I vor cădea.\n30-O sămînță dintre oameni Lui Îi va urma cu dor,\nLui Îi va urma cu dor\nși se va vorbi de Domnul la toți cei ce vor veni\n31-Toți aceștia vesti-vor la un nesfîrșit popor\nși toți cîți se vor mai naște slava Lui o vor vesti,\nslava Lui o vor vesti...\n"
}