{
"t" : "Psalmul 34",
"d" : "- Făcut de David, cînd s-a prefăcut nebun în fața lui Abimelec -",
"s" : "1-Voi binecuvînta pe Domnul în orice vreme pe pămînt\nde-a pururi pe-ale mele buze va fi al laudei Lui cînt.\n2-În El se laudă-al meu suflet - s-asculte cei nenorociți\n3-Nălțați pe Domnul toți cu mine, veniți să-L lăudăm smeriți.\n4-Eu L-am căutat și El răspuns-a, din orice temeri m-a scutit\n5-Spre El cînd îți întorci privirea te luminezi desăvîrșit.\nȘi nicicînd nu ești de rușine\n6-Căci oricînd strigă cel sărac\nl-aude Dumnezeu și-l scapă de toți cei ce necaz îi fac.\n7-Al Domnului puternic înger va tăbărî-mprejurul lor\nși-n veci, pe cîți se-ncred în Domnul,\nîi scapă dîndu-le-ajutor.\n8-Gustați, și veți vedea cu toții ce bun e Domnul și-ndurat\nferice-n veci de omul care se-ncrede-n El cu-adevărat.\n9-De Domnul să vă temeți pururi voi sfinții Lui în orice fel\ncă de nimica nu duc lipsă acei ce se încred în El.\n10-La puii cei de leu li-e foame și flămînzesc primejduiți\ndar cei ce vor căuta spre Domnul de nici un bine nu-s lipsiți.\n11-Veniți fii și-ascultați căci frica de Domnul vă voi învăța\n12-O, cine-i cel ce vrea viața și zile fericite vrea?\n13-Ferește-ți gura ta de rele și buzele de-nșelăciuni\n14-departă-te de rău, fă bine și caută pacea cu cei buni.\n15-Căci Ochii Domnului sînt peste cei credincioși cu suflet blînd\nși-a Lui ureche ia aminte la strigătele lor oricînd.\n16-Dar Dumnezeu Și-ntoarce Fața în contra celor ce fac rău\nca să le șteargă pomenirea în veac de pe pămîntul Său.\n17-Cînd strigă cei fără prihană de Dumnezeu sînt auziți\nși din a lor necazuri multe, de Mîna Lui sînt izbăviți.\n18-De-a pururi Domnul este-aproape de-acel cu sufletul zdrobit\nși mîntuiește pe acela cu cuget bun și duh smerit.\n19-Des vine nenorocu-n viață peste cel drept nevinovat,\ndar Domnul-l scapă totdeauna din răul peste care-a dat.\n20-El toate oasele-i păzește, nici unul nu-i zdrobit și scos\n21-Dar vor pieri-n nenorocire vrăjmașii celui credincios.\n22-Pe robii Lui îi scapă Domnul și sufletul li-e izbăvit\ndin toți cîți se încred în Domnul nici unul nu va fi-osîndit.\n"
}