{
"t" : "Psalmul 35",
"d" : "- Un psalm al lui David -",
"s" : "1-Apără-mă Tu Doamne de vrăjmașii mei cu bine\nși Te luptă Tu cu-aceia ce se războiesc cu mine.\n2-Ia-Ți Tu pavăza și scutul și Te scoală de-mi ajută\n3-Scoate-Ți sabia-mpotriva celor ce mă persecută,\nzi-mi Tu inimii: Eu fi-voi răsplătirea ta-n viață\n4-Rușinați și-nfrînți să fie toți cei ce-mi sînt vrăjmași pe față.\n5-Ca pe pleava ce-o ia vîntul să-i alunge sfinții îngeri\n6-Drumul lor să fie-n beznă cu alunecuș și plîngeri.\n7-Căci ei lațul mi-l întinse fără pricină pe-o groapă\nfără ca să am vreo vină să-mi ia viața groapă-mi sapă.\n8-Să-i alunge să-i ajungă prăpădul pe neașteptate\nși să piară-n lațul care mi-l întind cu răutate.\n9-Atunci sufletu-mi în Domnul va cînta de fericire\n10-Toate oasele-mi striga-vor: plin ești Doamne de mărire.\nCine poate ca și Tine pe-un nevinovat să-l scape\nde cel tare ce-l apasă și îl fură, să-l îngroape!\n11-Niște martori ai minciunii mă întreabă ce n-am știre\n12-Mi-ntorc răul pentru bine și mă-mping spre pustiire.\n13-Iar eu cînd erau ei bolnavi mă-mbrăcam în sac și-n rugă\numilit în post și-n jale plecam capul ca o slugă.\n14-Și umblam cu-ndurerare ca de-un prieten sau de-un frate\nplecînd capul ca de jalea unei mame-ndurerate.\n15-Dar cînd eu mă clatin astăzi, ei se strîng cu bucurie\nfăr-să știu, să mă hulească, ne-ncetat să mă sfîșie.\n16-Scrîșnesc dinții împotrivă-mi, fac în contră-mi adunare\ncu cei răi, cu toate-acele secături ocărîtoare.\n17-Doamne, pînă cînd privi-i-vei? Doamne, scapă-mă din toate\n18-Și Te voi vesti cu slavă la mulțimile-adunate.\n20-Ei nici nu vorbesc de pace ci urzesc înșelăciune\nîmpotriva celor care liniștiți fac cele bune.\n21-Își deschid gura cea largă contra mea și zic cu ură:\nochii noștri azi dorința împlinită și-o văzură...\n22-Tu-i vezi, nu tăcea o Doamne, nu Te depărta de mine\n23-Scoală-Te să-mi faci dreptate și-apărat să fiu de Tine.\n24-Judecă-mă cu dreptate Dumnezeul meu Cel Mare\nca să nu se veselească răii de a mea-ntristare.\n25-Să nu-și zică-n a lor inimi: l-a-nghițit a noastră gură\n26-Ci-nfruntați să fie-aceia ce se bucură cu ură\nde a mea nenorocire, și se nalță peste mine, - \nsă se-mbrace cu ocară și cu-o veșnică rușine!\n27-Dar acei ce au plăcere de-a mea nevinovăție\nsă se bucure cu toții în cîntări de veselie\nși slăvit să fie Domnul - în veci amin, toți să zică\nDomnul dă la cel drept pacea și-l păzește fără frică.\n28-Atunci limba mea dreptatea Ți-o va lăuda Preabune\ntoate zilele vieții numai slava Ta voi spune.\n"
}