{
"t" : "Psalmul 37",
"d" : "- Un psalm al lui David -",
"s" : "1-Nu te mînia pe cei răi, nu privi la ei cu jind\n2-c-o să-i vezi cosiți ca iarba, ca verdeața veștejind\n3-Crede-n Domnul, fă ce-i bine, umblă credincios oricînd\n4-El să-ți fie desfătarea - și-o să-ți dea tot ce-ai în gînd.\n\n5-Lui ți-ncredințează soarta, crede-n El căci va lucra,\n6-El va face să lucească dreptul ca lumina Sa\n7-Taci naintea Lui, așteaptă, cu nădejde stai smerit\nnu te mînia pe cel rău cînd în rele-a izbutit...\n\n8-Părăsește și mînie și iuțimi și supărări\ncăci acestea-ți vor aduce numai rele și-apăsări\n9-Fiindcă toți cei răi, de Domnul vor fi sigur nimiciți\ndar cîți cred în El, pămîntul moșteni-l-vor fericiți.\n\n10-Încă mai puțină vreme și nu va mai fi cel rău\nvei căuta să-l vezi, dar veșnic va lipsi din locul său\n11-Blînzii moșteni-vor țara dată-n binecuvîntări\nvor avea belșug de pace, bucurie și-ndurări.\n\n12-Cel rău face planuri contra omului neprihănit\ncontra celui bun scrîșnește dinții cel nelegiuit\n13-Însă Domnul stă și rîde de cei răi și de-al lor gînd\ncăci El vede că le vine și-a lor zi, curînd-curînd.\n\n14-Cei răi săbii scot și arcuri să-l doboare pe sărac\npe neprihănit să-l junghie - și pe cei ce bine fac\n15-Însă sabia lor intră tot în inimile lor\narcurilor lor se sfarmă și-n țărînă se cobor.\n\n16-Mult mai mult face puținul omului cu gînd curat\nca belșugul mare-al celor răi, cu sila adunat\n17-Brațul celor ce fac răul în curînd va fi zdrobit\ndar cel fără de prihană va fi pururi sprijinit.\n\n18-Știe Domnul toată viața celor care sînt cinstiți\nmoștenirea lor va ține pe toți vecii nesfîrșiți\n19-Ei în ziua întristării de rușine nu-s lăsați\nvor ajunge-n vremi de foame însă ei vor fi scăpați.\n\n20-Vor pieri cei răi ca fumul și ca iarba din pășuni\n21-Cel rău ia-mprumut și nu dă... dar cu milă dau cei buni\n22-Cei milostiviți de Domnul țara o vor stăpîni\ndar cei blestemați de Domnul nimiciți se vor sfîrși.\n\n23-Domnul întărește omul cînd îi place calea lui\n24-De s-ar întîmpla să cadă, doborît de moarte nu-i\n25-Am fost tînăr și-acum iată sînt bătrîn... Cît am trăit\nînsă n-am văzut pe omul fără vină, părăsit.\n\nNici urmașii lui cerșindu-și pîinea lor îndurerați\n26-Căci el dă milos - și fiii lui sînt binecuvîntați.\n27-Fugi de rău, fă ce e bine, și pe veci vei dăinui\n28-Căci iubind dreptatea, Domnul pe cei drepți va sprijini.\n\nNe-ncetat cei buni sub paza Domnului vor fi păstrați\ndar cei răi și-a lor sămînță nimiciți vor fi și-uitați\n29-Cei buni stăpîni-vor țara și vor sta pe veci în ea\n30-Ei vestesc înțelepciunea și dreptatea pururea.\n\n31-Legea Domnului i-e-n suflet, celui bun, de neclintit\n32-Cel rău caută să-l omoare, ne-ncetat stă la pîndit\n33-Dar în mîinile lui rele cel bun nu va fi lăsat\ncînd va fi la judecată, n-o să fie apărat.\n\n34-Tu nădăjduiește-n Domnul și-I păzește calea Lui\nși-o să fii nălțat în țară, iar pe răi ai să-i răpui\n35-L-am văzut pe cel rău tare... ca un verde pom părea\n36-Dar cînd am trecut în urmă, l-am căutat... și nu era.\n\n37-Uită-te la omul care este fără vicleșug\nel de pace are parte și de fii și de belșug\n38-Dar cei răzvrătiți cu toții pînă-n veci sînt nimiciți\nși sămînța lor, urmașii au să fie prăpădiți.\n\n39-Izbăvire va da Domnul celor ce-s pe placul Său\nEl le e Ocrotitorul în necaz, cînd sînt, și-n rău\n40-El i-ajută-ntotdeauna și de rele-i va scăpa\npentru că se-ncred în Domnul și-n credincioșia Sa.\n\n"
}