{
"t" : "Psalmul 44",
"d" : "- Un psalm al fiilor lui Core. Către mai marele cîntăreților -",
"s" : "1-Dumnezeule-auzit-am și ne-au povestit părinții\nde lucrările pe care le-ai făcut odinioară.\n2-Cum cu Mîna Ta gonit-ai multe neamuri și popoare\nca să-i pui pe ei în casă, să-i întinzi pe ei în țară.\n3-Nu prin sabia lor Doamne ei pe țară pus-au mîna\nși nici brațul lor în luptă nu le-aduse mîntuirea\nci-a Ta dreaptă neînvinsă și lumina Feței Tale\ni-a scăpat... fiindcă Doamne Tu le-ai arătat iubire.\n4-Împăratul meu, doar Tu ești... Tu pe Iacov izbăvește-l,\n5-Doar cu Tine Doamne-nvingem pe vrăjmașul nostru tare,\ncu-al Tău Nume Preaputernic îi zdrobim pe cei potrivnici\n6-Căci nu-n sabia sau arcul meu mă-ncred să-mi dea scăpare.\n7-Ci Tu Doamne izbăvire ne vei da de toți vrăjmașii\nTu-i vei rușina pe-aceia care ne urăsc în lume\n8-Noi ne lăudăm întruna Doamne, către toți cu Tine\nși slăvim de-a pururi numai Marele și Sfîntu-Ți Nume.\n9-Dar Tu Doamne, Tu ne lepezi și ne-acoperi de rușine\nnu mai ieși cu oastea noastră, lași vrăjmașii să ne-alunge\n10-Cei ce ne urăsc ridică prada de la noi luată\ncăci fugim bătuți din luptă și potrivnicul ne-ajunge.\n11-Ne dai ca pe oi vîndute și ne-mprăștii prin popoare\n12-Vinzi pe-ai Tăi ca pe nimica și nu le dai prețuire\n13-Ne faci de ocara celor ce pe noi ne înconjoară\n14-De pomină printre neamuri, pricini de nedumerire.\n15-Ne-ncetat îmi văd ocara și rușinea-mi umple fața\n16-cînd aud și văd vrăjmașii că-și bat joc așa de mine\n17-Toate-acestea mi se-ntîmplă fără să Te uit vreodată\nsau să-mi fi călcat vreodată legămintele cu Tine.\n18-Doamne, inima sau pașii nu ne-am rupt de pe-a Ta cale\n19-ca să ne zdrobești în locuri cu șacali și-n văi de moarte\n20-Dac-am fi uitat pe Domnul și ne-am fi-nchinat la altul\n21-n-ar ști Dumnezeu aceasta, El ce inima o-mparte?\n22-Dar din pricina Ta sîntem înjunghiați în orice vreme\nși sîntem priviți ca niște oi sortite spre tăiere\n23-Scoală-Te, de ce stai Doamne, nu ne lepăda-n vecie\n24-Pentru ce-Ți ascunzi Tu Fața și-uiți de marea-ne durere?\n25-Doborît e-al nostru suflet în țărînă de mîhnire\ntrupul nostru zace-n tină apăsat de-ndurerare\n26-Scoală și ne-ajută Doamne cu-a Ta mare bunătate\nscoală și ne izbăvește, cu puterea Ta cea mare.\n"
}