{
"t" : "Psalmul 45",
"d" : "- Un psalm al fiilor lui Core. De cîntat cum se cîntă “Crinii”. Către mai marele cîntăreților. O cîntare. O cîntare de dragoste -",
"s" : "1-Cuvinte de mireasmă pline în al meu suflet clocotesc\nși zic: cîntarea mea de slavă-i pentru-mpăratul meu Ceresc\nsă-mi fie limba iscusită ca pana unui inspirat\n2-Tu ești Cel mai Frumos din oameni, pe buze harul Ți-e turnat,\nde-aceea Dumnezeu pe Tine în veci Te-a binecuvîntat\n3-Războinic Tare-ncinge-Ți spada, frumseți și slavă Ți s-au dat\n4-Să fii biruitor în luptă, Te suie-n cerul Tău măreț\nNeprihănirea și-Adevărul Tu să le aperi îndrăzneț,\nși dreapta Ta să strălucească prin mari isprăvi de-nvingător\n5-Cu-a Ta săgeată ascuțită străpunge-orice vrăjmaș popor\n6-O Doamne, Tronul Tău puternic e-ntemeiat pe veșnicii\nși-un sfînt toiag plin de dreptate e-al dreptei Tale-mpărății.\n7-Tu-n veci iubești neprihănirea iar răutatea o urăști\nde-aceea Dumnezeu pe Tine Te-a uns și-a pus să stăpînești\ncu untdelemn de bucurie Te-a uns mai sus de soții Tăi\nmai sus ca cei de-aceeași slujbă, mai sus ca toți aleșii Săi.\n8-Aloia, smirna și casia înmiresmează-al Tău veșmînt\nîn strălucitele-Ți lăcașuri sînt numai veselii și cînt\n9-Printre-ale Tale preaiubite sînt fete de-mpărați în șir,\nÎmpărăteasa-Ți stă de-a dreapta gătită-n aur de ofir.\n10-Ascultă fiică, vezi și-ți uită poporul tău și casa ta\n11-Atunci te va dori-mpăratul iar tu-nchinarea I-o vei da\n12-Iar fiica Tirului și multe bogate fete vor veni\nbunăvoința Ta s-o afle, cu daruri mari Te vor cinsti.\n13-Fata-mpăratului e plină de strălucire în palat\n14-E-adusă-nveșmîntată-n haine țesute-n aur minunat\nși-urmată e de-nsoțitoare ce-n jurul ei s-au împletit\n15-Sînt duse-n strigăte și-n cînturi la Împăratul Strălucit.\n16-Copiii Tăi lua-vor locul părinților care-au trecut\niar Tu-i vei pune domni pe țară și pe pămîntul ei plăcut\n17-Din neam în neam iubitu-Ți Nume de-a pururi Ți-l vor pomeni\nde-aceea-n veci și veci popoare pe Tine Te vor preamări.\n"
}