{
"t" : "Psalmul 51",
"d" : "- Un psalm făcut de David. Făcut cînd a venit la el prorocul Natan, după ce intrase David la Batșeba -",
"s" : "1-Ai milă de mine Doamne după mare mila Ta\nși după-ndurarea-Ți multă șterge-mi fărdelegea mea.\n2-Spală-mi cu desăvîrșire multele nelegiuiri\ncurăță-mă de păcatul care nu-mi dă liniștiri.\n3-Că-mi cunosc și-mi știu prea bine Doamne fărdelegea mea\nși păcatul meu stă Doamne necurmat naintea Ta\n4-Numai contra Ta Preasfinte, numai Ție Ți-am greșit\nși naintea Ta Stăpîne ce e rău am săvîrșit.\n5-Astfel că în hotărîrea-Ți vei fi drept cînd vei lucra\nși vei fi fără de vină Doamne-n judecata Ta...\n6-Iată că-n nelegiuire eu pe lume am ieșit\nși-n păcate grele Doamne maica mea m-a zămislit.\n7-Dar Tu ceri ca Adevărul Doamne-n inimă să-l țin\nfă să-mi stea înțelepciunea înăuntrul meu deplin\n8-Curățește-mă cu isop - și-am meu duh va fi sfințit,\nspală-mă - și ca zăpada, Doamne fi-voi mai albit.\n9-Fă-mi Tu sufletul s-audă bucurii și veselii\nși-atunci oasele-mi smerite lăuda-Te-vor mai vii\n10-Sfîntă Fața Ta întoarce-O de la multul meu păcat\nșterge-mi toată fărdelegea Doamne și mă fă curat.\n11-Inimă curată-n mine Domnul meu zidește Tu\nși-un duh nou, un duh statornic Doamne-n inimă-mi-adu\n12-Nu mă lepăda pe mine de la Fața Ta nicicînd\nși să nu iei de la mine Doamne Duhul Tău preablînd.\n13-Bucuria mîntuirii dăruiește-mi-o Tu iar\nși cu duh de stăpînire mă-ntărește cu-al Tău har\n14-Căci pe cei fărădelege calea Ta voi învăța\nși cei fără de credință vor întoarce și-asculta.\n15-Dumnezeul meu o șterge-mi vina sîngelui vărsat\nși-a mea limbă lăuda-Ți-va  îndurarea necurmat\n16-Doamne buzele deschide-mi căci apoi cît voi trăi\nnumai slava Ta cea mare și-ndurarea voi vesti.\n17-Că de-ai fi voit Tu jertfă - cîte jertfe Ți-aș fi dat\nînsă jertfele-nvechite Doamne Tu le-ai lepădat\n18-Jertfa ce-o iubește Domnul este duhul cel smerit\nDumnezeul meu, aceasta nicicînd n-ai disprețuit.\n19-Doamne, spre Sion Îți varsă binefacerile-Ți mari\npe Ierusalim zidește-l și ridică-i ziduri tari\n20-Atunci jertfe preacurate vei primi așa cum vrei\nși-atunci Îți vor pune Doamne pe altarul Tău viței.\n"
}