{
"t" : "Psalmul 55",
"d" : "- Un psalm al lui David. De cîntat pe instrumente cu coarde -",
"s" : "1-Doamne, ia-mi aminte ruga, de-al meu strigăt nu Te-ascunde\nci-mi ascultă-a mele cereri, mi le-ascultă și-mi răspunde\n2-Mă ascultă căci în temeri rătăcesc și-n frămîntare\n3-Căci vrăjmașii mei asupră-mi fac și larmă și-apăsare.\n4-M-asupresc cu nedreptate urmărindu-mă-n mînie\n5-Inima mi se-nfioară\n6-Mă-ngrozește-a lor urgie\n7-Și grăiesc: ca porumbelul de-aș avea și eu aripă\naș zbura de-aici departe și-aș afla odihnă-o clipă.\n8-Aș fugi cît mai departe să-mi fac casa-ntr-o pustie\nnimenea să nu mă vadă, nimenea să nu mă știe...\n9-Aș fugi cît mai degrabă într-un loc de-adăpostire\nde-acest vînt așa năprasnic, de-acest vifor de-asuprire.\n10-Doamne, risipește-i astăzi și-a lor limbă să se-mpartă\ncăci în orice zi-n cetate numai silă văd și ceartă\n11-Zi și noapte ei pe ziduri ocolesc după cetate\niar lăuntrul ei sînt numai fărdelegi și răutate...\n12-Desfrînarea-i șade-n mijloc și s-arată-n mii de fețe\nvicleșugul și-nșelarea nu-i lipsesc de pe piețe.\n13-Nu vrăjmașul mă jignește - c-aș răbda și n-aș răspunde\nnu dușmanul vine-n contră-mi - c-aș fugi și m-aș ascunde.\n14-Ci tu, cel pe care-n viață l-am crezut cu mine una\ntu, cu care-am fost prieten... frați de cruce-ntotdeauna\n15-Tu cu care-am dus odată o plăcută prietenie\nși mergeam în Casa Sfîntă ca-ntr-o veșnică frăție.\n16-Moartea peste ei să vină, vii în groapă să coboare\ncă și-n casa lor și-n inimi răutatea lor își are.\n17-Eu spre Dumnezeu strig iarăși, Domnul iar o să mă scape\n18-Seara,-n zori și la amiază, gem și-oftez - și El e-aproape.\n19-El din lupta-n care sufăr m-a scăpat și da-mi-va pace\nO, atît de mulți sînt Doamne cei ce rău doresc a-mi face\n20-Auzi-i-va pe ei Domnul și smerire-o să le vie\nde la Domnul ce pe tronu-I stă din veac, pe veșnicie.\nCăci în ei nu-i nici o urmă de nădejde de schimbare\ncă de Dumnezeu n-au frică nici de-a Lui putere mare\n21-Ei pun mîinile pe-aceia ce trăiau cu ei în pace\nși își calcă totdeauna legămîntul ce l-ar face.\n22-Gura lor e ca și mierea dar la inimă au ură\nvorba lor e-alunecoasă, dar tăișuri scot din gură.\n23-O, tu soarta ta, în Mîna Domnului ți-o-ncredințează\nEl ți-ajută, căci nu lasă pe cel drept nicicînd să cază.\n24-Iar Tu Doamne pogorî-i-vei pe cei răi în fund de groapă\npe-acei oameni ce cu sînge și cu-nșelăciuni s-adapă\nei din scurtele lor zile nu trăiesc nici jumătate\nînsă eu mă-ncred în Domnul pentru-a mele zile toate.\n"
}