{
"t" : "Psalmul 69",
"d" : "- Un psalm al lui David. De cîntat ca și “Crinii” -",
"s" : "1-Doamne, scapă-mă căci ape îmi amenință viața\n2-În noroi m-afund și nu pot să-mi mai țin deasupra fața\nîn prăpastie căzut-am și dau ape peste mine\n3-Nu mai pot strigînd... se uscă ochii mei privind spre Tine\nochii mei privind spre Tine.\n4-Cei ce mă urăsc zadarnic, sînt mulțimi nenumărate\nsînt puternici toți cei care mă urăsc cu nedreptate\nTrebuie să dau de silă și ce n-am furat vreodată\n5-Tu-mi știi Doamne nebunia și-mi știi vina vieții toată\nși-mi știi vina vieții toată.\n6-Doamne, fă să nu rămînă niciodată de rușine\ndin pricina mea aceia ce nădăjduiesc în Tine\n7-Căci din cauza Ta port Doamne eu rușine și ocară\n8-De-s străin la fiii mamei și toți frații mă uitară\nși toți frații mă uitară.\n9-Doamne, rîvna Casei Tale cum mă mistuie pe mine\nși cum sufăr eu ocara celor ce-și bat joc de Tine!\n10-Eu postesc și plîng întruna iar ei îmi aruncă-ocară\n11-Eu mă-mbrac cu sac iar dînșii cu batjocuri mă-nconjoară\ncu batjocuri mă-nconjoară...\n12-Cei ce stau de vorbă-n poartă șoptesc numai despre mine\nbăutorii mă fac ținta cîntecelor de rușine\n13-Dar eu Ție mă rog Doamne, Ție-n vreme potrivită\nsă-mi răspunzi și să-mi ajute bunătatea Ta slăvită\nbunătatea Ta slăvită.\n14-Scoate-mă degrab o Doamne ca să nu m-afund în tină,\nscapă-mă de toți vrăjmașii, din prăpastie și vină\n15-Să nu mă răzbată valul nici adîncul să mă-nghită\nși să nu-mi închidă groapa viața mea cea chinuită\nviața mea cea chinuită.\n16-Doamne-ajută-mă căci multă-i bunătatea Ta cea mare\nTu privirile spre mine Ți le-ntoarce cu-ndurare\n17-Nu-Ți ascunde Fața bună de-al Tău rob, ci mă ascultă\n18-Sufletul mi-l izbăvește de vrăjmașa ură multă\nde vrăjmașa ură multă.\n19-Tu știi Doamne ce ocară și rușine mi se face\ncăci naintea Ta sînt Doamne toți acei ce nu-mi dau pace\n20-Frînt sînt și bolnav de-ocară și-n zadar aștept vreo milă\nși-n zadar caut mîngîiere, c-aflu numai rîs și silă\nc-aflu numai rîs și silă.\n21-În mîncare îmi dau fiere și oțet cînd strig: mi-e sete,\n22-Facă-li-se cursă masa, și-a lor liniște să-ncete\n23-Li se-ntunece lumina, coapsele să li se moaie\n24-Varsă-Ți peste ei mînia și urgia cu văpaie\nși urgia cu văpaie.\n25-Pustiiască-li-se casa, nimeni n-o mai locuiască\n26-Căci pe cel lovit de Tine vin să-l mai și prigonească\n27-Mai adaugă la păcate alte rele și mai multe\nn-aibă parte de-ndurare, mila Ta să nu-i asculte\nmila Ta să nu-i asculte.\n28-Din a Vieții Sfîntă Carte șterge viața lor pustie\nîntre cei fără prihană ei nescriși în veci să fie\n29-Eu sînt nevoiaș și sufăr în nenorocire-amară\nDumnezeule,-ajutorul Tău să mă ridice iară\no, să mă ridice iară.\n30-Atunci lăuda-voi Doamne al Tău Nume prin cîntare\nși prin laudele mele da-Ți-voi slava cea mai mare\n31-Lucru-acesta mai plăcut e ca o jertfă pentru Tine\n32-Cei nenorociți văd asta și se bucură cu mine\nși se bucură cu mine.\nVoi cei ce căutați pe Domnul, vesel sufletul vă fie\n33-Căci cu drag i-ascultă Domnul pe săraci pînă-n vecie\nși nicicînd nu-i uită Domnul pe-ai Săi robi din lanțuri grele\n34-Proslăvească-L cerul, lumea, mările și ce-i în ele\nmările și ce-i în ele...\n35-Domnul mîntuie Sionul și-a lui Iuda ziduri sfinte\nfi-vor iarăși locuite cum erau mai înainte\n36-Robii Lui și-a lor sămînță le vor moșteni sub stele\ncîți iubesc al Lui Sfînt Nume liniștiți vor sta în ele\nliniștiți vor sta în ele...\n"
}