{
"t" : "Psalmul 72",
"d" : "- Un psalm al lui Solomon -",
"s" : "1-Dă la-mpăratul Doamne a Tale judecăți\nși-a Ta dreptate sfîntă i-o dă la fiul său\n2-Căci fără părtinire va face el dreptăți\nla toți nenorociții și tot poporul Tău.\n3-Vor duce vestea munții poporului iubit\nși dealurile-asemeni, vestind dreptatea Ta\n4-Căci Tu îi faci dreptate la cel nenorocit\nzdrobindu-le-apăsarea, săracii-i vei scăpa.\n5-Așa că se vor teme de Tine-n Nesfîrșit\ncît soare-ar fi și lună, din neam în neam cei vii\n6-Va fi ca ploaia care adapă-un loc cosit\nca stropii ploii repezi ce udă verzi cîmpii.\n7-În zilele lui bune, cel drept va înflori\nva fi belșug de pace mai mult ca lună sus\n8-Din mare pînă-n mare doar El va stăpîni\ndin Rîu - și pînă-n margini de Răsărit și-Apus.\n9-Se vor pleca nainte-I cei care-s în pustii\nvrăjmașii săruta-I-vor țărîna-ngenuncheați\n10-Cu daruri regi din Tarsis și-ostroave-I vor veni\ncu mari plocoane-ai Sebei și-ai Sabei împărați.\n11-Da, umiliți, nainte-I se vor pleca-mpărați\nși toate-a lumii neamuri doar Lui Îi vor sluji\n12-Căci El îi izbăvește pe cei neajutorați\npe cei săraci cînd strigă... și nu-i cine-auzi.\n13-De cel sărac și-n lipsuri El are milă-n veac\ncu milă viața celor săraci o va scăpa\n14-Scăpa-va de-apăsare și silă pe sărac\nși scump va fi-al lor sînge în veac naintea Sa.\n15-Ei vor trăi și aur din Saba Îi vor da\nse vor ruga întruna din suflet pentru El\n16-În orice zi din viață-L vor binecuvînta\nbelșug de grîu în țară va fi de orice fel.\nVa fi grîu plin din cîmpuri și pînă-n vîrf de munți\ncu spice clătinate, ca cedrii din Liban\niar oamenii-nflori-vor cu-nseninate frunți\nca iarba din cîmpie, mai mulți cu orice an.\n17-Cinstitu-I Nume veșnic și veșnic va trăi\ncît soarele din ceruri trăi-va pomenit\ncu El unii la alții de bine-și vor dori\nși-a lumii neamuri toate numi-L-vor fericit.\n18-Slăvit să fie Domnul, în veci amin - slăvit\nEl Dumnezeul Tare și Sfînt în Israel\nEl Singurul ce face minuni, Nebiruit\ncăci nimeni nu mai este puternic cum e El.\n19-Slăvit să fie Domnul, în veci amin - nălțat\nsă fie Sfîntu-I Nume de slavă pururi plin\nde slava Lui se umple pămîntu-n lung și-n lat\n- Și tot pămîntul strige: În veci amin, amin...\n"
}