{
"t" : "Psalmul 74",
"d" : "- O cîntare a lui Asaf -",
"s" : "1-De ce Tu Dumnezeul nostru ne lepezi pentru totdeauna\nși pentru ce Te mînii Doamne pe turma din pășunea Ta?\n2-Adu-Ți aminte de poporul ce-odată Ți-a purtat cununa\nși l-ai răscumpărat, sămînță și moștenire a-l avea\nși-adu-Ți Tu de Sion aminte că-n el Ți-aveai Tu locuința\n3-Îndreaptă-Te spre-aceste locuri pustiite-acum nespus,\nvrăjmașii nimicit-au totul în Locul unde-Ți sta Ființa,\n4-Cu ură-n Templul Tău mugiră... și semne semnul lor și-au pus.\n5-Veniră cum vin cei ce intră cu mari topoare-ntr-o pădure\n6-Și ce curînd sfărmară sfînta podoabă care Ți-am nălțat\ncu loviturile vrăjmașe de tîrnăcoape și secure\n7-Ți-au ars lăcașul Tău și-altarul l-au pîngărit și dărîmat.\n8-Ziceau: să-i prăpădim acuma... și-au ars tot ce-a fost sfînt în țară\n9-A noastre semne de-altădată azi nu le mai vedem, plîngînd,\nși nu-i nici un proroc să știe - precum erau odinioară -\nnu-i nimeni printre noi să știe, să știe Doamne, pînă cînd...\n10-Să știe pînă cînd o Doamne vor mai huli asupritorii\ncît va mai pîngări vrăjmașul întruna Numele-Ți Slăvit\n11-De ce-Ți tragi Mîna, de ce Doamne nu-Ți spulberi batjocoritorii\n12-Căci Tu ești Cel ce din vechime ajuți pe-al Tău popor iubit.\n13-Tu-ai despărțit a mării-adîncuri zdrobind balaurii din apă\n14-Tu ai zdrobit leviatanul să-l mînce fiarele-n pustii,\n15-Tu ai făcut de ies izvoare în văi ce nimeni nu le sapă\nși Tu uscat-ai Doamne rîuri nemaisecate, din cîmpii.\n16-A Ta e ziua, ca și noaptea, Tu ne dai soare și lumină,\n17-Tu-ai așezat a lumii margini, Tu ierni și veri ai rînduit\n18-Adu-Ți aminte că vrăjmașii Te ocărăsc și-Ți caută vină\nși Sfîntul Nume Ți-L hulește un neam adînc nechibzuit!\n19-O Doamne, nu lăsa Tu pradă la cei răi viața Oastei Tale\nși nu-Ți uita pe veșnicie săracii-n mîna celui rău\n20-Ai în vedere legămîntul cînd sînt tîlhari pe orice cale\n21-Și scapă-Ți din necaz săracii, să-Ți laude Numele Tău.\n22-Te nalță și-apără-Ți dreptatea Tu Dumnezeule Slăvit\nauzi ocara ce-Ți aruncă cel fără minte ne-ncetat\n23-Să nu uiți strigătele hulei nici vorbele nesocotite\nnici zarva celor răi și ura ce cresc spre Tine necurmat.\n"
}