{
"t" : "Psalmul 77",
"d" : "- Un psalm al lui Asaf. După Iedutun -",
"s" : "Partea 1\n\n1-Strig cu glasul meu către Dumnezeu\nstrig cu glasul meu către Dumnezeu\nEl o să m-asculte ceea ce-I voi cere\n\n2-În necazu-mi greu caut pe Dumnezeu\nnoaptea brațul meu stă întins mereu\nsufletul meu nu vrea nici o mîngîiere\n\n3-Mi-amintesc mereu eu de Dumnezeu\nși suspin cu greu în adîncul meu\nduhul mi se umple Doamne de durere...\n\nPartea 2\n\n4-Tu-mi ții pleoapele deschise și de mult ce mă frămînt\nnu pot spune nici o vorbă, nu pot scoate vreun cuvînt.\n\n5-Mă gîndesc la alte zile și la anii de demult\n6-Toate imnurile mele cînd stau noaptea mi le-ascult\n\nîn a inimii străfunduri cugetul mi-l adîncesc\nși cu duhu-n frămîntare stau pe gînduri și grăiesc:\n\n7-Lepăda-va oare Domnul pînă-n veacul cel de-apoi\nși nu va mai fi El oare binevoitor cu noi?\n\n8-Isprăvitu-I-s-a oare bunătatea și-al Său har\nI S-a dus făgăduința fără-a mai întoarce iar?\n\n9-A uitat să Se îndure oare Dumnezeu de noi\nîn mînia-I Și-a tras oare Domnul mila înapoi?\n\nPartea 3\n\n10-Atunci mi-am zis: eu sufăr și mi-e inima-ntristată\ncă dreapta Celui Preaînalt nu-I cea de altădată.\n\n11-Dar tot voi lăuda și-acuma lucrările Lui sfinte\ncăci de-ale Sale mari minuni demult, mi-aduc aminte.\n\n12-Da, îmi voi aminti mereu a Tale lucruri toate\nși-a Tale Doamne mari isprăvi atît de minunate.\n\n13-O Doamne, ale Tale căi sînt sfinte pe vecie\nca Tine, care dumnezeu puternic să mai fie?\n\n14-Căci numai Tu ești Dumnezeu ce faci minuni, și care\nȚi-ai arătat din veac în veac puterea-ntre popoare.\n\n15-Prin brațul Tău Tu-ai izbăvit poporul din robie\npe ai lui Iacov și Iosif, trecîndu-i prin pustie...\n\nPartea 4\n\n16-Cînd Te văzură apele pe Tine\npe Tine Dumnezeule Slăvit\ncutremuratu-s-au de frică Doamne\nși-adîncurile lor s-au îngrozit.\n\n17-Turnat-au norii apele șuvoaie\nși tunetul în nori a răsunat\nca fulgerele s-au pornit a Tale\nsăgeți, și-n toate părțile-au zburat.\n\n18-Vîrtej pornit-au tunetele Tale\nși fulgerele lumea-au luminat\nmișcatu-s-au adîncurile toate\nși tot pămîntul s-a cutremurat.\n\n19-Tu Ți-ai croit un drum adînc prin mare\nnu-Ți cunoscu nici urma Faraon\n20-Povățuind poporul ca pe-o turmă\nprin mîinile lui Moise și Aron.\n\n"
}