{
"t" : "Psalmul 78",
"d" : "- Un psalm al lui Asaf -",
"s" : "1-Auzi poporul meu, ascultă învățăturile ce-ți spun\nluați aminte toți la sfatul și la cuvîntul meu cel bun\n2-Eu gura mi-o deschid și-n pilde spun sfatul celor de demult\n3-ce-am auzit, ce știm, și cîte ni le spuneau părinții, mult.\n\n4-Nu vom ascunde niciodată de-ai noștri fii, ci vom vesti\na Domnului lucrări, la neamul de oameni care vor veni\nputerea Lui cea minunată, minunile ce le-au lucrat\n5-Căci dat-a mărturii în Iacov și lege-n Israel a dat\n\niar la părinții noștri spus-a să-nvețe-n ea pe-ai lor copii\n6-s-o facă cunoscută celor ce vor veni din fii în fii\n7-Ca toți cîți vin în veac să-și pună încrederea în Dumnezeu\na Lui lucrări să nu le uite, ci să păzească sfatul Său.\n\n8-Să nu fie și ei asemeni precum au fost părinții lor\nun neam neascultător de Domnul și răzvrătit și cîrtitor\nun neam ce n-are suflet tare ce neclintit să stea mereu\nși-al cărui duh să fie sincer și credincios în Dumnezeu...\n\n9-Ai lui Efraim fii, cu arcuri trăgînd, din lupte au fugit\n10-fiindcă legămîntul păcii cu Dumnezeu nu și-au păzit\nși n-au voit să umble-ntocmai cum legea Lui le poruncea\n11-Au dat uitării-a Lui lucrare, minunile ce El făcea...\n\n12-În a părinților lor față minuni făcut-a Domnu-n van\nși-n a Egipetului țară și în cîmpiile Țoan\n13-A despărțit în două marea și le-a deschis un drum prin ea\nca niște ziduri nalte apa a ridicat-o El să stea...\n\n14-Călăuzitu-i-a pe cale El ziua într-un stîlp de nor\niar noaptea le-nsemna cărarea prin stîlp de foc strălucitor\n15-Din stîncă, în pustie, apă El din belșug le-a dat să bea\nca niște valuri, ape multe să-i răcorească, revărsa...\n\n16-El a făcut să izvorască din piatră, apă unde nu-i,\n17-Dar ei n-au încetat păcatul și răzvrătirea contra Lui\n18-În inimile lor stricate, pe Dumnezeu Îl ispiteau\ncerînd mîncare după pofta cea rea ce-n inimă-o aveau...\n\n19-Ei contra Domnului grăit-au zicîndu-și: oare va putea\nsă pună Dumnezeu o masă aicea în pustia grea?\n20-El iată doar lovit-a stînca și apa s-a vărsat pîrău\ndar va putea da oare pîine și carne la poporul Său?\n\n21-Le-a auzit cîrtirea Domnul - și cu minune mare El\nca focul S-a aprins în contra lui Iacov și lui Israel\n22-fiindcă nu crezură-n Domnul și-n ajutoru-I minunat\n23-El norilor le-a dat poruncă și cerurile-a descuiat.\n\n24-Și a plouat pe ei cu mană, grîu sfînt din cer le-a dăruit\n25-Mîncat-au pîinea lor aleasă, pe săturate s-au hrănit\n26-Apoi le-a pus să sufle vîntul din Răsărit și Miazăzi\n27-Plouat-ai peste ei cu păsări și carne pentru-a se hrăni.\n\n28-Căzut-au păsări ca nisipul în jurul și-mprejurul lor\n29-Ei au mîncat pe săturate... Li se-mplinise și-acest dor\n30-Dar pofta nici nu și-o-mpliniră...\n31-Cînd Dumnezeu S-a ridicat\nlovind pe-ai lui viteji cu moarte... pe tineretul lui stricat.\n\n32-Cu toate-acestea nu-ncetară cu răul care l-au făcut\nde-a Domnului minuni nespuse s-au îndoit și n-au crezut\n33-De-aceea ca pe o suflare El zilele le-a nimicit\nși vieții lor El pus-a capăt printr-un așa grozav sfîrșit.\n\n34-Dar cînd erau loviți de moarte, spre Dumnezeu ei se-ntorceau\n35-Că El li-e Stînca și scăparea atunci aminte și-aduceau\n36-Dar vai, Îl înșelau cu gura și Îl mințeau cu-al lor cuvînt\n37-Căci n-aveau inima cu Domnul, se lepădau de legămînt.\n\n38-Dar Domnu-n mila Lui cea multă e iertător și îndurat\nnu nimicește ci-Și oprește mînia Lui, îndelungat\n39-Că Își aduce-aminte Domnul că ei doar carne slabă sînt\nși-s ca un abur care trece și nu mai vine - spre mormînt.\n\n40-De cîte ori se răzvrătiră ei împotriva-I prin pustiu\nde cîte ori Îl mîniară pe Dumnezeul Veșnic Viu,\n41-Neîncetat Îl ispitiră pe Dumnezeu în orice fel\nnici nu-ncetau să-L întărîte pe Cel Sfînt al lui Israel.\n\n42-Nu-și aminteau de-a Lui putere, de brațul Său cel uriaș\nși nu-și mai aduceau aminte cum îi scăpase de vrăjmași\n43-Nici de minunile făcute în Egipt și în Țoan\n44-Cum le făcuse apa-n sînge de se trudeau să bea în van.\n\n45-Cum le-a trimis El muște rele... cu broaște cum i-a nimicit\n46-Cum le-a ros holdele omida, lăcusta cum i-a păgubit\n47-Cum prăpăditu-le-a smochinii și viile cu piatra grea\n48-Cum peste vite și pe turme El foc și grindină lăsa...\n\n49-Cum El le-a revărsat mînie, necaz și-urgii pe-ntregul loc\ncum le-a trimis potop de îngeri aducători de nenoroc\n50-Cum slobod Și-a dat frîu mîniei și sufletul nu le-a scăpat\ncum pradă morții le-a dat viața, cum pradă molimei i-a dat.\n\n51-Cum în Egipt pe toți întîii născuți cu moartea i-a lovit\ncum a puterii pîrgă-n corturi lui Ham deodată-a nimicit\n52-Cum i-a pornit pe-ai Săi cu turma, cum prin pustie i-a-ndrumat\n53-Cum fără griji i-a dus... Cum marea pe-ai lor vrăjmași i-a înecat.\n\n54-Cum i-a adus cu-a Lui tărie înspre hotarul Lui sfințit\nspre muntele pe care dreapta lui Dumnezeu l-a dobîndit,\n55-Cum Domnul a gonit popoare din fața lor... și țara, El\nle-a împărțit-o moștenire copiilor lui Israel...\n\n56-Dar ei au ispitit pe Domnul și-n contra Lui s-au răsculat\nneascultînd a Lui poruncă și legea Lui ce El le-a dat\n57-S-au depărtat de El netrebnici ca neamul lor necredincios\n58-L-au supărat prin necredință... prin idoli L-au făcut gelos.\n\n59-Le-a auzit pe toate Domnul... și-a urgisit pe Israel\n60-Lăsat-a cortul Lui din Silo și n-a mai locuit în el\n61-Și-a dat robiei pradă slava și cinstea-I la vrăjmași Și-a dat\n62-Poporul Și l-a dat la moarte, pe moștenirea-I mîniat.\n\n63-I-a ars pe tinerii lui focul, fecioarele s-au stins de-ocări\nnemaifiind sărbătorite cu-a nunții vesele cîntări\n64-Preoții lui uciși căzură... iar văduvele n-au bocit\n65-Atuncea Domnul Cel Puternic, ca un viteaz din somn trezit.\n\n66-A nimicit pe-ai Săi potrivnici care-au fugit înspăimîntați\nacoperiți pe veci de-ocară, pe totdeauna rușinați.\n67-Dar lepădat-a pe-ai lui Iosif, pe-ai lui Efraim i-a părăsit\n68-Și Și-a ales pe ai lui Iuda... Sionul, muntele iubit.\n\n69-Acolo Și-a zidit lăcașul cît cerul nalt și minunat\nstatornic ca pămîntul care pe veci El l-a întemeiat\n70-El Și-a ales pe-al Său rob David, de lîngă turmă l-a ales\n71-Și la poporul Său să-l pască, la Israel El l-a trimes...\n\n72-Iar David a iubit poporul, l-a cîrmuit cu gînd curat\ncu pricepute mîini și suflet neprihănit l-a îndrumat.\n\n"
}