{
"t" : "Psalmul 79",
"d" : "- Un psalm al lui Asaf -",
"s" : "1-Doamne, năvăliră neamuri peste moștenirea-Ți iar\nTemplul Tău îl pîngăriră și-ntinară-al Tău altar\nprefăcînd Ierusalimul în ruină și-n amar\nDoamne, în ruini și-amar...\n\n2-Ale robilor Tăi trupuri fără viață le-au lăsat\nși din carnea lor pe cîmpuri fiarele s-au săturat\nale cerurilor păsări prin păduri i-au sfîșiat\nDoamne, cum i-au sfîșiat!\n\n3-Ca și apa, al lor sînge l-au vărsat cînd i-au lovit\ncît a fost Ierusalimul și-mprejurul lui iubit\nvai... și nimeni-nimeni morții să-i îngroape n-au venit\nDoamne, nimeni n-au venit.\n\n4-Am ajuns de-ocară Doamne la vecini, și rîsul lor\nde batjocuri și rușine celor care ne-nconjor\nzilnic sîntem de disprețul și de rîsul tuturor\nDoamne, rîsul tuturor.\n\n5-Doamne, pînă cînd o Doamne ține supărarea Ta\npînă cînd fără-ncetare arde-va mînia-Ți grea\npînă cînd cu-ai Tăi întruna Te vei mai purta așa\nDoamne, pînă cînd așa?\n\n6-Varsă-Ți Doamne-a Ta mînie peste neamul cu gînd rău\npeste țările pe care nu-I chemat Numele tău\n\n7-Căci pe Iacov îl mîncară pustiind lăcașul său\nDoamne, tot lăcașul său...\n\n8-Doamne, nu-Ți aduce-aminte de-al strămoșilor păcat\nci degrab ne ieși nainte cu-ajutoru-Ți îndurat\ncăci în grea nenorocire stăm de timp îndelungat\nDoamne, timp îndelungat.\n\n9-Doamne-al mîntuirii noastre izbăvește-ne Tu az\npentru-a Numelui Tău slavă scapă-ne de-acest necaz\niartă fărdelegea noastră, șterge-al nostru plîns obraz\nDoamne-al nostru plîns obraz.\n\n10-Pentru ce să zică răii: unde-I Dumnezeul lor?\nfă-i să vadă-n fața noastră, spre dovadă tuturor\ncă nu-i lași pe-ai Tăi o Doamne ci răzbuni pe-al Tău popor\nDoamne-al Tău lovit popor.\n\n11-Să ajungă pîn-la Tine plînsul robilor ce-Ți cer\nca să-i scapi cu braț puternic, să rupi lanțul lor de fier\nscapă-i Doamne și ascultă-i pe toți cei ce-n chinuri pier\nDoamne, cei ce-n chinuri pier...\n\n12-Doamne, înșeptit întoarce răilor tot ce-au lucrat\ntoate hulele pe care Ți le-au aruncat\ntoate relele pe care încă nu le-ai răzbunat\nDoamne, nu le-ai răzbunat.\n\n13-Și-atunci Doamne, noi poporul turmei Tale-Ți vom cînta\nTe vom lăuda de-a pururi, pînă vecii vor ținea\nși din neam în neam vesti-vom lauda și slava Ta\nDoamne, numai slava Ta...\n\n"
}