{
"t" : "Psalmul 89",
"d" : "- O cîntare a lui Etan ezrahitul -",
"s" : "Partea 1\n\n1-Voi cînta întotdeauna îndurarea Domnului\nși din neam în neam voi spune eu credincioșia Lui\n2-Căci zic: îndurarea are temelii ce-n veci vor sta\ntare, Doamne, ca și cerul e credincioșia Ta\n3-Am făcut cu-al Meu rob David legămînt neclătinat\nzice Domnul - și-acum iată ce lui David i-am jurat:\n4-Îți voi întări sămînța pe vecie-n fața Mea\nși-al tău tron pe veșnicie îl voi face ca să stea.\n\nPartea 2\n\n5-Cerul laudă-a Tale mari minuni cu slavă mare\nși a Ta credincioșie sfinții-o spun în adunare\n6-Căci în ceruri cine poate să-Ți mai fie-asemeni, cine?\ndintre-ai Domnului fii, care poate a mai fi ca Tine?\n7-Dumnezeu înfricoșat e în al sfinților sfat mare\nde temut la toți aceia ce-mprejurul Lui au stare.\n\n8-Doamne al Puterii, cine este-așa puternic, cine?\nMarea Ta credincioșie Te înconjură pe Tine\n9-Tu-mblînzești mînia mării cu puteri nemăsurate,\ncînd se nalță-ale ei valuri, Tu le potolești pe toate.\n10-Tu ai nimicit Egiptul ca pe-un hoit într-o cîmpie\nrisipindu-Ți toți vrăjmașii, cu a brațului tărie.\n\n11-Cerurile-s ale Tale... și pămîntul cît se-ntinde,\nTu întemeiat-ai lumea și cu tot ce-n ea cuprinde,\n12-Tu făcut-ai Miazănoaptea și-ai dat Miazăziua-n lume\nTu Taborul și Hermonul faci să cînte de-al Tău Nume\n13-Brațul Tău e-n veci puternic peste-a Ta lucrare toată\na Ta Mînă este tare, dreapta Ta-i în veci nălțată.\n\n14-Judecata și Dreptatea sînt la Tronu-Ți temelie\nBunătatea și-Adevărul sînt naintea Ta-n vecie\n15-Fericit poporul care glasul trîmbiței ascultă\nși-n lumina Feței Tale umblă cu credință multă\n16-El se bucură o Doamne de-al Tău Nume Sfînt întruna\nși cu marea Ta dreptate se fălește-ntotdeauna.\n\n17-Căci doar Tu ești a lui fală și-a puterii lui credință\nTu ridici puterea noastră în a Ta bunăvoință\n18-Domnul este scutul nostru, Dumnezeul nostru Tare\nSfîntul lui Israel este Împăratul nostru Mare.\n19-La al Său ales vorbit-a în vedenie tîrzie\ndat-a ajutorul unui tînăr plin de vitejie.\n\n20-Am găsit pe-al Meu rob David și l-am uns spre stăpînire\n21-Mîna Mea-i va fi de sprijin, brațul Meu i-a fi-ntărire,\n22-Cel rău n-o să-l mai apese, cel vrăjmaș nu-l va mai prinde\n23-Voi lovi pe-ai lui potrivnici, voi zdrobi pe cel ce-l vinde\n24-Îi voi da și bunătatea-Mi și a mea credincioșie\nși prin Numele Meu Mare voi nălța a lui tărie.\n\n25-Voi da-n mîinile lui marea, rîurile, cu iubire\n26-El va zice: Tu mi-ești Tatăl, Dumnezeu și Mîntuire\n27-Iar Eu îl voi face-ntîiul împărat pe lumea toată\n28-Și păstra-i-voi legămîntul și iubirea neschimbată\n29-Veșnică-i va fi sămînța... și-i voi face eu să-i fie\ncît a cerurilor zile trainic scaunul de domnie.\n\n30-Dacă fiii lui lăsa-vor calea Mea și n-o vor ține\n31-Dacă-Mi vor călca Cuvîntul nemaiascultînd de Mine,\n32-Atunci le voi da pedeapsă pentru vina lor, nuiele\nlovituri au să primească pentru-a lor păcate grele\n33-Însă nu le voi retrage bunătatea Mea cea bună\ncăci a Mea credincioșie n-o voi face de minciună.\n\n34-Și nu-Mi voi călca vreodată ale Mele legăminte\nneschimbat pe veci rămîne ce-am grăit mai înainte\n35-Am jurat atunci odată pe Sfințenia Mea Mare\nsă mint oare Eu lui David? - Să-l înșele Domnul oare?\n36-Dărui-i-va-n veci sămînță... Și-a lui scaun de domnie\nînaintea Mea de-a pururi, cum e soarele-o să fie.\n\n37-Și va dăinui-n vecie precum dăinuiește luna\nși ca martorul din ceruri, credincios întotdeauna...\n\nPartea 3\n\n38-Și totuși Tu l-ai lepădat\npe-al Tău uns cu mînie\n39-Călcat-ai legămînt făcut\ncu-al Tău rob, pe vecie,\n\ni-ai doborît și pîngărit\ncununa lui curată\n40-Sfărmat-ai zidurile lui\nruină-i țara toată...\n\n41-Toți trecătorii-l jefuiesc\nși-l calcă în picioare\najuns-a la ai săi vecini\nbatjocuri și ocară.\n\n42-Ai înălțat pe-ai Tăi dușmani\ni-ai veselit vrăjmașii\n43-Tocit-ai săbiile lui\nși-n lupte nu-i ții pașii...\n\n44-Sfîrșit-ai strălucirea sa\nși tronu-i stă-n ruine\n45-Scurtat-ai tinerețea lui\nși-l coperi de rușine...\n\nPartea 4\n\n46-Pînă cînd Te vei ascunde Doamne fără de-ncetare\npînă cînd va arde Doamne, ca un foc, mînia-Ți oare?\n47-Amintește-Ți cît de scurtă mi-e viața și-al meu nume\nși la ce nimic făcut-ai pe toți oamenii din lume\n48-Poate fi vreun om pe lume să nu vadă moartea-n față\nși-ar putea din morți vreunul sufletul scăpa cu viață?\n\nPartea 5\n\n49-Unde-i Doamne îndurarea care-ntîi ne-ai arătat\nce-n iubirea Ta, lui David, Doamne ai jurat?\n\n50-Amintește-Ți Doamne-ocara care-o-ndură robii Tăi\ncă purtăm în sîn rușinea multor neamuri de-oameni răi...\n\n51-Și-amintește-Ți cîte hule Doamne-ai Tăi vrăjmași au spus\ncontra unsului Tău David... ce ocară i-au adus...\n\nContra pașilor lui Doamne cum au ocărît din plin\n\n52-Binecuvîntat să fie Domnu-n veci.\n\n"
}