{
"t" : "Psalmul 102",
"d" : "- O rugăciune a unui nenorocit cînd este doborît de întristare și își varsă plîngerea înaintea Domnului -",
"s" : "1-Doamne, - ascultă-mi rugăciunea mea\nstrigătu-mi ajungă Doamne pîn-la Tine\n2-Nu-mi ascunde Fața Ta în ziua grea\npleacă-Ți Tu urechea cînd Te strig, spre mine\n3-Grabnic mă ascultă căci pier ca un fum\nși-mi ard ca tăciunii oasele acum.\n\n4-Inima-mi lovită prinde-a se usca\nuit să-mi mînc și pîinea de așa urgie\n5-Așa-mi sînt de multe gemetele-așa\ncă mi se lipește osu-n carnea vie\n6-Sînt ca pelicanul din pustii păduri\nca o cucuvaie din dărîmături.\n\n7-Nu mai dorm și-s ca o pasăre ce-ar sta\nsinguratică pe-un coperiș uitată\n8-Zilnic cei vrăjmași mi-aruncă-ocară grea\nși pe mine jură o vrăjmașă ceată\n9-Mănînc țărînă-n locul pîinii cu amar\nși cu plîns mi-amestec băutura iar.\n\n10-Pentru-a Ta mînie-s... că-n urgia Ta\nm-ai luat și-apoi m-ai aruncat departe\n11-Ale mele zile trec ca umbra mea\nmă usuc ca iarba care e pe moarte\n12-Dar Tu Doamne Tu ești Împărat Slăvit\nSfînta-Ți pomenire ține nesfîrșit.\n\n13-Tu ai să Te scoli și milă vei avea\nde Sion că-i vremea să-i dai îndurare\neste vremea Doamne a Te îndura\nde acei ce-așteaptă mila Ta cea mare\n14-Căci iubesc ai Tăi zidul Sionului\nși le este milă de țărîna lui.\n\n15-Atunci neamurile se vor înfrica\nde-al Domnului Nume Veșnic Sfînt și Tare\nse vor teme Doamne de Mărimea Ta\nîmpărații de pe tot pămîntul mare.\n16-Da, Sionul iarăși Domnul va zidi\nși-n el a Lui slavă iar va străluci.\n\n17-Domnu-ascultă ruga celui nevoiaș\nnu-i nesocotește trista rugăciune\n18-Să se scrie-aceasta neamului urmaș\nși cei ce-or să vină laude-I vor spune\n19-Căci din înălțimea Locului Său Sfînt\nși din Cer Se uită Domnul pe pămînt.\n\n20-Ca s-audă cum gem prinșii de război\nși să dea scăpare celor ce-s pe moarte\n21-Ca ei să-L vestească în Sion apoi\nși Ierusalimul laude să-I poarte\n22-Cînd toți se vor strînge și toți vor veni\nDomnului, a lumii neamuri vor sluji.\n\n23-El mi-a frînt puterea în al vieții drum\nmi-a scurtat a mele zile-n jumătate\n24-Eu zic: Doamne, o, nu mă lua acum\nTu, ai cărui ani țin veacurile toate\n25-Tu-n Vechimi pămîntul l-ai întemeiat\ncerul, Tu cu Mîna-Ți Doamne, l-ai lucrat.\n\n26-Ele vor pieri, dar Tu pe veci vei sta\nca pe-o haină veche-ai să le schimbi odată\n27-Dar în veci Același, Tu vei rămînea\nși-anii Tăi o Doamne, veșnic nu se gată\n28-Fiii robilor Tăi țara-și vor avea\nși sămînța lor va sta naintea Ta.\n\n"
}