{
"t" : "Psalmul 103",
"d" : "- Un psalm al lui David -",
"s" : "1-Binecuvîntă al meu suflet pe Domnul pururi pe pămînt\nlăuntrul meu binecuvînte în veci Numele Lui Cel Sfînt.\n2-Binecuvîntă al meu suflet pe Domnul, laude să-I spui\nși nu uita în veci nici una din binefacerile Lui.\n3-El toată fărădelegea-ți iartă, El bolile-ți va vindeca\n4-El va scăpa de la pieire și din mormînt viața ta.\n5-Cu bunătate și-ndurare de El tu ești încununat\ncu bunătăți, la bătrînețe de El tu fi-vei săturat.\nEl te va face ca pe-un vultur, înviorat și-ntinerit\n6-Căci Domnul face judecată, dreptate celui asuprit.\n7-El Și-a-arătat căile Sale lui Moise, - așa voit-a El\nși-a Lui lucrări nemaivăzute copiilor lui Israel.\n8-E Domnul milostiv de-a pururi pe veșnicie-I îndurat\nrăbdarea Lui este-ndelungă și-n bunătate e bogat.\n9-El nu fără-ncetare ceartă, nici ține-n veci a Lui mînii\n10-El nu ne face după-a noastre păcate și ticăloșii.\n11-Ci cît de sus e cerul față de-acest pămînt rău și mișel\natît e mila Lui de mare spre-aceia ce se tem de El.\n12-Cît de departe-i Răsăritul de-Apus, cu neclintite legi\nașa de mult departă Domnul de noi a noastre fărdelegi.\n13-Precum se-ndură un părinte de-ai lui copii în orice fel\nașa în veac Se-ndură Domnul de-aceia ce se tem de El.\n14-Căci știe El că sîntem țărînă, căci Mîna-i Sfîntă ne-a făcut\nși pururea-Și-aduce-aminte că noi nu sîntem decît lut.\n15-O, omul, zilele lui scurte, ca floarea ierbii sînt, așa\n16-Cînd trece-un vînt s-a dus... și-o uită chiar locul care-o cuprindea.\n17-Dar pentru cîți se tem de Domnul, El este-n veci îndurător\nși bunătatea Lui rămîne cu fiii și nepoții lor.\n18-Spre-aceia care legămîntul cel sfînt al Lui îl vor păzi\nși care-și vor aduce-aminte de-a Lui porunci spre-a-le-mplini.\n19-În ceruri Domnul așezat-a puternic Tronul Lui ne-nvins\nși-a Lui domnie peste toate cu stăpînire s-a întins.\n20-Să-L binecuvîntați pe Domnul toți îngerii Lui cei sfințiți\ncei care-n veci sînteți puternici și-a Lui porunci le împliniți!\n21-Să-L binecuvîntați pe Domnul voi toate-a Lui cerești oștiri\nvoi robii Lui ce-I faceți voia păzind a Lui orînduiri.\n22-Să-L binecuvîntați pe Domnul voi toate lucrurile Lui\nși toate locurile unde se-ntinde slava Domnului.\nSă-L binecuvîntați pe Domnul voi cîte Domnul v-a creat\npe Domnul binecuvîntează-L tu suflet binecuvîntat.\n"
}