{
"t" : "Psalmul 109",
"d" : "- Un psalm al lui David -",
"s" : "1-Dumnezeul Slavei mele, Doamne, Doamne nu tăcea\n2-Căci vrăjmașii vin spre mine și deschid o gură rea\nși cu limbă mincinoasă iar sînt clevetit de ei\n3-Mă-nconjoară cu batjocuri, mă lovesc fără temei\n4-Pe cînd eu le-arat iubire, ei îmi sînt mereu vrăjmași\neu alerg la rugăciune, dar Tu Doamne nu mă lași\n5-Ei mi-ntorc rău pentru bine, ură pentru că-i iubesc...\n6-Pe vrăjmașul meu Tu pune-l rob la cei ce-l asupresc!...\nfă să-i stea mereu de-a dreapta un pîrîș ne-nduplecat\n7-Cînd va sta la judecată, el să fie vinovat\nrugăciunea lui urîtă fie-i ca păcatul lui\n8-Fie-i zilele puține, să-i ia altul locul său,\n9-Să-i rămînă-orfani copiii, iar nevasta fără soț\n10-Fiii lui să pribegească cerșetori prin lume toți,\ncaute-și pîinea lor departe, duși din spartul lor cămin\n11-Stăpînească-l creditorii, jefuiască-l cel străin...\n12-Nimenea să nu-l iubească, nu-i mai placă nimănui\nși-n veci nimenea să n-aibă milă de orfanii lui.\n13-Toți urmașii lui să fie nimiciți... și-urmașii lor\nnumele să li se șteargă din tot neamul următor\n14-A părinților lui vină neiertată-n veci să stea\nși neșters să stea păcatul cel făcut de mama sa.\n15-Domnu-n veac să-i aibă-n față ca să-i nimicească-n veac\n16-Pentru c-a uitat să aibă milă față de sărac\npentru c-a gonit pe omul cel fără noroc, lipsit\npîn-atîta să ucidă om cu sufletul zdrobit.\n17-Îi plăcea numai blestemul, - cadă-n capul lui mișel!\nn-a vrut binecuvîntarea, - depărteze-se de el!\n18-Să se-mbrace cu blestemul cum se-mbracă c-o manta\nel să-i umplă ca o apă pe deplin ființa sa!\n19-Să-l înfășure blestemul cum l-nfășură-un veșmînt\nca un brîu încins pe dînsul, fie-i pururi pe pămînt.\n\n20-Asta fie de la Domnul plata la vrăjmașii mei\nși la cîți vorbesc cu ură despre mine printre ei.\n21-Însă pentru mine Doamne, Tu cu milă să lucrezi\npentru Numele Tău Mare, să mă scapi, să mă veghezi,\nTu ești plin de bunătate, izbăvește-mă din greu\n22-Sînt nenorocit și numai rană-i tot lăuntrul meu\n23-Pier ca umbra care trece, ca lăcusta-s izgonit\n24-Mi-au slăbit genunchii-n posturi, trupul meu e-ntreg sleit\n25-Am ajuns de-ocara celor care groapa mea o sap’\nchiar și ei, privind la mine clatină și dau din cap!...\n\n26-Doamne-ajută-mă, Tu Doamne scapă-mă în mila Ta\n27-Fă-i să știe c-a Ta Mînă Doamne, Tu-ai lucrat așa\n28-Și măcar că ei blestemă, Tu să binecuvîntezi,\nși-atunci chiar cînd vin în contra-mi, vor cădea, căci Tu veghezi.\n\n29-Fă-mi vrăjmașii să se-mbrace cu ocara ce mi-o vrea\ncu rușinea să-i acoperi, cum i-acopere-o manta.\n\n30-Eu cu gura mea pe Domnul tot mai mult Îl voi vesti\nși în mijlocul mulțimii pururea-L voi preamări\n31-Căci El totdeauna-n dreapta celui nevoiaș va sta\nca să-l scape de oricine l-ar lovi și apăsa.\n\n"
}