{
"t" : "Psalmul 139",
"d" : "- Un psalm al lui David -",
"s" : "1-O Doamne Tu mă cercetezi și mă cunoști prea bine\n2-Știi cînd stau jos și cînd mă scol, știi gîndul care-mi vine\n3-Știi cînd mă duc, știi cînd mă culc, știi orice căi a mele\n4-Cuvîntul nici n-ajung să-l spun și-l știi în toate cele.\n5-Din orice parte mă-nconjori, pui Mîna-Ți peste mine\n6-Un plan atît de minunat prea nalt e să-l pot ține.\n7-Unde-aș fugi de Duhul Tău, de Fața Ta departe?\n- căci pretutindeni ești Tu prezent și fără moarte?\n8-În ceruri dacă m-aș sui, - acolo ești de față\nîn locul morții mă cobor, - acolo ești viață!\n9-Aripi de zori dacă-aș lua la mare a mă duce\n10-Și-acolo fi-va Mîna Ta și dreapta-Ți să m-apuce.\n11-De zic: în noapte voi scăpa - și noaptea se va face\n12-La Tine orice noapte-ar fi, lumină s-ar preface\nde-ar fi-ntuneric nepătruns, la Tine-i zi senină\nși noaptea strălucește ca o zi de soare plină.\n13-Tu m-ai tocmit și m-ai țesut în sînul mamei mele\n14-Te laud cît de minunat sînt Doamne-n toate cele\na Tale lucruri toate sînt adînci și minunate\natît de bine-acum le văd cu sufletul meu toate.\n15-Al meu trup nu-Ți era ascuns, privirea-Ți mă pătrunse\ncînd m-am țesut ca-n chip ciudat în adîncimi ascunse.\n16-Eram ființă fără chip și Ochii-Ți mă văzură\nnainte scrise-n Cartea Ta a mele zile fură\ntot ce-mi era orînduit, întregi zilele mele\nTu le știai, cînd nici era vreuna dintre ele...\n17-Ce nepătrunse mi se par a Tale gînduri toate\nși cît de multe Doamne sînt, cît sînt nenumărate!...\n18-Le număr... și-s mai multe ca nisipul de pe mare\nmă scol... și tot cu Tine sînt, de Tine mai aproape...\n19-O Doamne dac-ai omorî pe cel rău și l-ai frînge!\n- plecați toți de la mine voi care-nsetați de sînge!\n20-În chip nelegiuit vorbesc vrăjmașii Tăi de Tine\nși-al Tău Sfînt Nume ei Îl iau să mintă și mai bine.\n21-Să nu-i urăsc eu pe acei ce ură vreau să-Ți poarte?\n22-Da Doamne, îi urăsc adînc ca pe-un vrăjmaș de moarte!\n23-O, cercetează-mă acum și inima-mi cunoaște\nmă-ncearcă Doamne ca să vezi ce gînd în mine naște\n24-Vezi dacă sînt pe-o cale rea - pe căile mîniei -\nși du-mă Tu pe calea Ta, pe Calea Veșniciei!\n"
}