{
"t" : "Psalmul 145",
"d" : "- O cîntare de laudă a lui David -",
"s" : "1-Te voi înălța o Doamne, Domnul și-mpăratul meu\nși-al Tău Nume lăuda-L-voi pînă-n veci de veci mereu.\n\n2-Zi de zi pînă-n vecie Te voi binecuvînta\nși-al Tău Nume plin de slavă pînă-n veci voi lăuda.\n\n3-Mare este Domnul foarte vrednic de slăvirea Lui\nși mărimea-I necuprinsă nu-i pătrunsă nimănui.\n\n4-Fiecare neam de oameni să-I slăvească-a Lui lucrări\na Lui mari minuni să spună peste multe depărtări.\n\n5-Strălucirea cea slăvită a mărimii-Ți voi vesti\nși cînta-voi Doamne-a Tale mari minuni cît voi trăi!\n\n6-De a Ta putere mare oamenii vor tremura\nvor vorbi de ea, eu însă voi vesti tăria Ta.\n\n7-Să I se vestească slava nesfîrșitei bunătăți\nsă se laude-ale Tale veșnice și mari dreptăți.\n\n8-Domnul este plin de milă și de îndurare-I plin\nîndelungă I-e răbdarea și e bun, e bun deplin.\n\n9-Bun cu toți în veac e Domnul și-a Lui veșnice-ndurări\nse întind în toată vremea peste toate-a Lui lucrări.\n\n10-Toate lucrurile Tale Doamne Te vor lăuda\nși-ai Tăi credincioși de-a pururi Te vor binecuvînta.\n\n11-Slava-mpărăției Tale și puterea-Ți voi vesti\n12-Strălucirea-mpărăției și-a puterii toți a-Ți ști.\n\n13-Veșnică Ți-e-mpărăția și domnia Ta-i în veac\n14-Domnu-ndreaptă pe cei gîrbovi, dă puteri la cei ce zac.\n\n15-Ochii tuturor spre Tine se îndreaptă orișicînd\nTu le dai la vreme hrana, trupul nu li-l lași flămînd.\n\n16-Îți deschizi Tu Mîna plină Dumnezeul nostru Sfînt\nși după dorință saturi tot ce-i viu de pe pămînt.\n\n17-Domnul este drept în toate a Lui căi și-n orice fel\nMilostiv e Domnu-n toate cîte le lucrează El.\n\n18-Domnu-I lîngă toți aceia cîți Îl cheamă și suspin’\nlîngă toți cei care-L caută din tot sufletul, deplin.\n\n19-Celor ce se tem de Dînsul le-mplinește-orice dorințe\nle aude rugăciunea și-i ajută-n suferințe.\n\n20-Pe oricine Îl iubește Domnu-n veac îl va păzi\niar pe toți cei răi cu moartea și cu foc va nimici.\n\n21-A mea gură să-I vestească laudele Lui pe plac\nși-a Lui Nume să-L slăvească orice om, acum și-n veac!\n\n"
}