{
"t" : "Cap. 4 - Proverbe",
"d" : "",
"s" : "1-Fiii mei, învățătura unui tată ascultați-o\nși luînd aminte bine cu pricepere urmați-o.\n\n2-Căci eu numai sfaturi bune vă grăiesc, gîndiți la ele\nși nu-mi lepădați nici unii sfatu-nvățăturii mele.\n\n3-Căci atunci cînd eram încă fiu la tatăl meu în casă\nfiul gingaș, fiul unic lîngă mama mea duioasă.\n\n4-El mă învăța atuncea și-mi zicea: păstrează bine\nlîngă inimă cuvîntul și povața mea o ține.\n\n5-Dobîndește-nțelepciunea și priceperea în toate\nnu-mi uita cuvîntul gurii și dintr-însul nu te-abate.\n\n6-Nu-mi lăsa învățătura și ea fi-ți-va păzitoare\ns-o iubești oricînd căci dînsa te va ocroti sub soare.\n\n7-Începutu-nțelepciunii: dobîndește-nțelepciune\nși cu tot ce ai cîștigă cunoștința celor bune.\n\n8-S-o nalți fiul meu - și dînsa înălța-va al tău nume\ndac-o-mbrățișezi ea este slava ta cît ești pe lume.\n\n9-Ea pe capul tău va pune fericita ei cunună\nși-o cunună-mpărătească drept podoabă o să-ți pună.\n\n10-Fiul meu, ascultă-mi glasul și cuvîntul meu îl ține\natunci anii vieții tale vor fi mulți și plini de bine.\n\n11-Eu ți-arat a-nțelepciunii cale binecuvîntată\nte povățuiesc pe calea cea plăcută și curată.\n\n12-Cînd pe ea umbla-vei, pasul n-o să ți se stînjenească\ncînd vei alerga, piciorul n-o să ți se poticnească.\n\n13-Ține-nvățătura bună, n-o lăsa nicicînd din mînă\ns-o păstrezi că ea-i viața care-n veci o să-ți rămînă.\n\n14-Nu intra pe calea celor răi ce merg la nimicire\nnu umbla pe drumul celor care fac nelegiuire.\n\n15-Fugi de căile acelea, să nu treci nicicînd pe ele\nocolește-le, ferește, treci nainte căci sînt rele.\n16-Căci ei nu dorm dacă răul n-au ajuns făcut să-l vadă\nn-au somn pînă nu pot face rău pe cineva să cadă.\n\n17-Toți aceștia mănîncă o nelegiuită pîine\nși beau vinul stors cu silă, prin apucături păgîne.\n\n18-Dar a celor buni cărarea-i ca lumina cînd lucește\nși a cărei strălucire pînă-n miezul zilei crește.\n\n19-Calea celor răi ca noaptea cea mai rea și neagră este\nnu văd unde merg și-n groapă au să cadă fără veste.\n\n20-Fiul meu, ia seama bine toate sfaturile mele\npleacă-auzul tău și-ascultă îndrumările din ele.\n\n21-Și să nu se depărteze ele de-ai tăi ochi sub soare\nci păstrează-le în fundul inimii ascultătoare.\n\n22-Căci acestea sînt viață pentru cel ce le găsește\nsănătate pentru trupul celui ce le prețuiește.\n\n23-Fiul meu, păzește-ți pururi inima mai mult ca toate\ncăci din ea ies ale vieții rîuri limpezi și curate.\n\n24-Izgonește neadevărul din cuvîntul gurii tale\ndepărtează-ți de pe buze viclenia pe-orice cale.\n\n25-Ochii tăi întotdeauna să privească drept pe-oricine\nși pleoapa ta privească drept nainte, spre mai bine.\n\n26-Calea ta pe care umbli netedă în veac să fie\nși-ale tale drumuri toate pline de statornicie.\n\n27-Nu te-abate nici la dreapta, nici la stînga de pe cale\nși ferește-te de cei răi în tot timpul vieții tale.\n"
}