{
"t" : "Cap. 5 - Ferește-te de desfrînare",
"d" : "",
"s" : "1-Fiul meu să iei aminte la înțelepciunea mea\nla a mea învățătură să-ți apleci urechea ta.\n\n2-Ca să fii întotdeauna cu alese chibzuințe\ntinerele tale buze să cîștige cunoștințe.\n\n3-Buzele străinei, miere parcă strecură-n îndemn\ncerul gurii ei așa-i ca lunecosul untdelemn.\n\n4-Dar la urmă mai amară-i ca pelinul cel amar\nca o sabie-ascuțită cu tăișul ca de jar.\n\n5-Vinovatele-i picioare către moarte te cobor\npașii ei duc la pierzare pe cîți merg pe urma lor.\n\n6-Astfel ea nicicînd nu află calea vieții pe pămînt\ndrumurile-i rătăcite nici nu știe unde sînt.\n\n7-Și-acum, fiii mei, pe mine ascultați-mă pe rînd:\nnu v-abateți de la sfatul și cuvîntul meu nicicînd.\n\n8-Depărtează-te de drumul care duce către ea\nși de-a casei sale ușă nicicînd nu te apropia.\n\n9-Ca nu cumva să-ți dai vlaga altora (acelor răi)\nși-unui om fără de milă să dai cumva anii tăi.\n\n10-Ca nu cumva, ei, străinii, să-ți mănînce-averea ta\nși tu să trudești, iar altul pentru casa lui să ia.\n\n11-Ca nu cumva pîn-la urmă să rămîi gemînd zdrobit\ncînd și carnea ta și trupul o să-ți cadă istovit.\n\n12-Și să zici: cum am putut eu să urăsc certarea, cum?\nde ce inima-mi respins-a al mustrării sfinte drum?\n\n13-Cum n-am ascultat eu glasul celor care mă-nvățau\ncum de n-am luat aminte bunul sfat ce mi-l dădeau?\n\n14-Cît pe-aci eram ca unul din nenorociți să mor\nîn mijlocul adunării - și-a întregului popor...\n\n15-Fiul meu, bea apă-ntruna din fîntîna ta\ncaută din a tale ape și izvoare a te-adăpa...\n16-De nu vrei să ți se verse pe afară-al tău izvor\nși să-ți curgă-a tale ape prin piață, tuturor.\n\n17-Lasă-le să fie numai pentru tine, fiul meu\nnu pentru străinii care locuiesc în jurul tău.\n\n18-O, izvorul tău să fie veșnic binecuvîntat\nde soția tinereții bucure-te ne-ncetat.\n\n19-Căprioară preaiubită, fii de ea mereu atras\nși de-ai ei iubire scumpă îmbătat în orice ceas.\n\n20-Fiul meu, de ce-ar fi oare o străină să-ndrăgești\nși de ce-o necunoscută lîngă sînu-ți să primești?\n\n21-Cunoscute sînt naintea ochilor lui Dumnezeu\nale omului căi, toate, căci El vede drumul său.\n\n22-Cel rău este prins în însăși a lui fapte și ocări\nși este-apucat de-a vinei și-a greșelii lui urmări.\n\n23-El din lipsă de-nfrînare în păcate va muri\ndin prea multa-i nebunie va cădea și va pieri...\n"
}