{
"t" : "Cap. 12 - Proverbe",
"d" : "",
"s" : "1-Cel ce va iubi mustrarea va iubi știința vie\ncine va urî certarea este-un prost și stă-n prostie.\n\n2-Celui bun întotdeauna Domnu-i dă bunăvoința\ndar la cel cu răutate osîndită-i e ființa.\n\n3-Omul rău nu se-ntărește pînă-n veac prin răutate\ndar cei fără vină-avea-vor rădăcini neclătinate.\n\n4-Pentru soț ca o cunună e femeia cea cinstită\ndar cea care-i face-ocară, putrezime urgisită.\n\n5-Ale celor fără vină drepte-s gîndurile bune\nînsă sfaturile celor răi sînt toate-nșelăciune.\n\n6-Ale celor răi cuvinte toate-s curse-ucigătoare\ngura celor fără vină însă e izbăvitoare.\n\n7-Cei răi sînt pe neașteptate răsturnați să nu mai fie\ncasa celor buni stă însă în picioare pe vecie.\n\n8-Omu-i prețuit în viață după-a minții lui măsură\ncel cu inima stricată e disprețuit cu ură.\n\n9-E mai bine s-ai o slugă, chiar fiind în joasă stare\ndecît plin de fudulie și să n-ai nici de mîncare.\n\n10-Cel neprihănit se-ndură și de vita cea umilă\nînsă inima la cel rău este rea și fără milă.\n\n11-Cine își muncește-ogorul are pîine pe-ani nainte\ncine umblă după fleacuri este-un om ce n-are minte.\n\n12-Omul rău dorește prada celor cu nelegiuire\nînsă rădăcina celor buni e-n veșnică rodire.\n\n13-În păcătuirea gurii este cursa morții-ntinsă\ndar cel fără vină scapă din necaz și ceartă-ntinsă.\n\n14-Prin a gurii rod te saturi cînd e-un rod de bunătate\nși oricare-și ia răsplata după faptele lucrate.\n\n15-Calea celui fără minte lui și-o pare fără vină\ndar cel înțelept ascultă sfatul bun și ia lumină.\n\n16-Pe nebun îl vede-ndată, la mînie, orișicine\ndar cel înțelept ascunde ce-i ocară și rușine.\n\n17-Cine spune adevărul face-o mărturie dreaptă\nînsă mincinosul martor vrea să-nșele orice faptă.\n\n18-Cine-n chip flecar vorbește ca o sabie străpunge\nînsă limba înțeleaptă ca o vindecare unge.\n\n19-Cel ce spune adevărul întărit e pe vecie\nlimba mincinoasă însă doar o clipă o să ție.\n\n20-În toți cei cu răul cuget înșelătoria zace\nbucuria-i partea celor care sfătuiesc la pace.\n\n21-Celor fără de prihană nu se-ntîmplă lucruri rele\ndar cei răi cad în primejdii și sînt năpădiți de ele.\n\n22-Domnu-n veci urăște gura care umblă cu minciuna\ndar plăcuți Îi sînt cîți umblă cu-adevărul totdeauna.\n\n23-Omul înțelept știința și-o ascunde-nțelepțește\nînsă inima nebună nebunia și-o vestește.\n\n24-Mîna oamenilor harnici stăpîni-va bogăție\nmîna leneșă plăti-va bir mereu la sărăcie.\n\n25-Inima neliniștită pe-orice om îl prăbușește\ndar o vorbă bună-adesea cît de mult înveselește!\n\n26-Cel neprihănit arată prietenului calea bună\ndar pe cei răi calea-i duce în pierzare și-n minciună.\n\n27-Leneșul nu-și frige singur nici vînatul său acasă\ndar la omul harnic munca e-o comoară prețioasă.\n\n28-Viață este totdeauna pe cărarea cea curată\nși pe drumul neprihanei nu e moarte niciodată.\n"
}