{
"t" : "Cap. 13 - Proverbe",
"d" : "",
"s" : "1-Fiul înțelept ascultă tot ce tatăl său l-nvață\ndar cel hulitor n-ascultă de mustrare și povață.\n\n2-Prin a gurii roadă bună parte vei avea de bine\nînsă cei stricați au parte de-apăsare și rușine.\n\n3-Cine își păzește gura al lui suflet și-l păzește\ncel cu buze prea deschise spre pierzare se grăbește.\n\n4-Leneșul dorește multe, totuși mai nimica n-are\ndar cei harnici au de toate și oricînd pe săturare.\n\n5-Cel neprihănit urăște orice vorbă mincinoasă\ndar cel rău urît se face și-a lui viață-i rușinoasă.\n\n6-Pe nevinovat oriunde curăția îl păzește\ndar pe păcătos îl pierde răutatea ce-o trăiește.\n\n7-Unul face pe bogatul, deși mai nimica n-are\naltul face pe săracul, ascunzînd averea-i mare.\n\n8-Omul bun, cu bogăția își răscumpără viața\ndar săracul rău n-ascultă nici mustrarea, nici povața.\n\n9-A celor curați lumină arde-ntruna fericită\nînsă candela acelor răi se stinge urgisită.\n\n10-Prin mîndrie se ațîță numai foc de ceartă multă\nînsă e-nțelept acela care sfatul bun l-ascultă.\n\n11-Bogăția cîștigată fără trudă, se topește\ndar ce-i strîns cinstit, prin muncă, crește-ncet-încet, dar crește.\n\n12-O nădejde amînată face inima bolnavă\ndar dorința împlinită este ca un har din slavă.\n\n13-Cînd n-ascultă de Cuvîntul Domnului se pierde-oricine\ndar e răsplătit acela ce porunca Lui o ține.\n\n14-A-nțeleptului povețe sînt izvor de viață multă\nspre-a scăpa din cursa morții pe acela ce-l ascultă.\n\n15-Mintea care-i sănătoasă va afla bunăvoință\ncalea celor răi e însă greutăți și-anevoință.\n\n16-Omul chibzuit lucrează cu pricepere-orice treabă\ndar nebunul dă pe față nebunia lui degrabă.\n\n17-Solul rău întotdeauna va cădea-n nenorocire\nsolul credincios aduce ne-ncetat tămăduire.\n\n18-Sărăcie și rușine au cîți leapădă mustrarea\ndar acel ce o primește află cinstea și nălțarea.\n\n19-Dulce-i inimii-mplinirea unui dor de care-i place\ndar nebunilor urît e răutăți a nu mai face.\n\n20-Cine umblă cu-nțelepții și el se înțelepțește\ncui îi place să se-adune cu nebunii, rău pățește.\n\n21-Nenorocul urmărește pe cîți fac nelegiuire\ncei neprihăniți sînt însă răsplătiți cu fericire.\n\n22-Omul bun dă moștenirea la nepoții săi curată\ndar a celui rău avere-i pentru cel curat păstrată.\n\n23-Brazda de sărac muncită dă o hrană îndestulă\ndar mulți pier din nedreptatea lacomă și nesătulă.\n\n24-Cel ce-a lui nuia își cruță chiar pe fiul său urăște\ndar cine-și iubește fiul o să-l mustre cînd greșește.\n\n25-Cel neprihănit mănîncă pururea pe săturate\ndar cei răi vor duce lipsă totdeauna de bucate.\n"
}