{
"t" : "Cap. 14 - Proverbe",
"d" : "",
"s" : "1-O femeie înțeleaptă a ei casă și-o zidește\ndar femeia cea nebună cu-a ei mîini și-o nimicește.\n\n2-Cine umblă-n curăție are-n el de Domnul teamă\ncine-apucă pe căi strîmbe nici nu vrea să-L țină-n seamă.\n\n3-Gura cea nebună-și este o nuia pentru mîndrie\ndar pe înțelepți îi scapă gura lor de nebunie.\n\n4-Unde nu sînt boi acolo ieslea goală va rămîne\ndar a boilor putere dă belșug de rod și pîne.\n\n5-Mărturia credincioasă neadevăruri n-o să spună\ndar la mincinosul martor orice vorbă-i o minciună.\n\n6-Batjocoritorul caută și nu află cunoștința\ndar la omul cel cuminte - ce ușoară e știința!\n\n7-De nebun te depărtează, unde-l vezi, viața toată\ncăci în gura lui știința n-o să afli niciodată.\n\n8-Celui chibzuit, lumina îi arată calea bună\npe nesocotiți i-nșeală chiar pornirea lor nebună.\n\n9-Cei nesocotiți fac glume cu păcatul pînă-i prinde\npe cei drepți, bunăvoința îi unește și-i cuprinde.\n\n10-Inima-și cunoaște-amarul - și nici un străin nu poate\nsă se-amestece-n adîncul bucuriei ei curate.\n\n11-Casa celor răi degrabă nimicită va să fie\ncortul celor fără vină va-nflori cu bucurie.\n\n12-Multe drumuri pot să-i pară omului că-s bune foarte\ndar la urmă înșelatul vede că l-au dus la moarte.\n\n13-Deseori chiar și cînd rîde, este-n inimă mîhnire\ncum și bucurii atîtea pot sfîrși-n nenorocire.\n\n14-Cei cu inima nebună săturați ajung de toate\nomul bun la fel ajunge săturat de cîte poate.\n\n15-Iată lesne-ncrezătorul crede orice vorbe goale\ndar cel chibzuit ia seama cum pășește pe-orice cale.\n\n16-Înțeleptul se păzește de greșeala cît mai mică\ndar nesocotitul este îngîmfat și fără frică.\n\n17-Cine-i iute la mînie face-adeseori prostie\nși cel plin de răutate e urît, ca o urgie.\n\n18-Cei proști au de nebunie parte... ea e a lor nume\npe cei chibzuiți știința îi încununează-n lume.\n\n19-Cei răi se apleacă-n fața celor buni și drepți la toate\ncei stricați, naintea porții celuia cu căi curate.\n\n20-Cel sărac urît ajunge și la prietenul ce-l are\ndar bogatul are prieteni totdeauna-n număr mare.\n\n21-Păcătos e-acela care pe aproapele-njosește\ndar ferice-i de acela ce pe-un slab îl miluiește.\n\n22-Cei ce poartă gînduri rele rătăcesc în nebunie\ndar acei cu gînduri bune vor lucra-n credincioșie.\n\n23-Orișiunde se muncește este și cîștig în casă\nunde numai se vorbește, lipsă și necaz apasă.\n\n24-Celor înțelepți le este o cunună bogăția\ncei nesocotiți n-au însă alta decît nebunia.\n\n25-Martorul dreptății scapă sufletele de la moarte\ndar cel mincinos întruna de minciuni nu se desparte.\n\n26-Drepții ce se tem de Domnul au în El un sprijin tare\nși copiii lor la Domnul au un loc de apărare.\n\n27-Temerea de Domnul pururi un izvor de viață este\nea de-a morții curse rele totdeauna ne ferește.\n\n28-A poporului mulțime e-a-mpăratului mărire\ndar poporul cînd lipsește e-a voievodului pieire.\n\n29-Cine-ncet e la mînie are gînduri pricepute\ndar prostii destule face cine se aprinde iute.\n\n30-O inimă liniștită este viață-n mădulare\nînsă pizma-i putrezirea oaselor la cel ce-o are.\n\n31-Cine pe sărac l-apasă i-njosește Ziditorul\ncine de lipsit se-ndură îi cinstește Făcătorul.\n\n32-Răutatea lui cea mare pe cel rău îl prăbușește\ndar cel fără de prihană chiar și-n moartea-i cu nădejde.\n\n33-Cunoștința odihnește într-un suflet ce veghează\ndar cu cei fără de minte ea oricînd se rușinează.\n\n34-Pe-un popor neprihănirea totdeauna îl ridică\ndar păcatul înjosește pe-un popor curînd și-l strică.\n\n35-Bucurie-are-mpăratul de o slugă chibzuită\nînsă sluga de ocară cu mînie-i pedepsită.\n"
}