{
"t" : "Cap. 15 - Proverbe",
"d" : "",
"s" : "1-Un răspuns blînd potolește chiar mînia cea mai mare...\ndar o vorbă aspră-ațîță mai aprinsă tulburare.\n\n2-Limba înțeleaptă-n vorbe dă știința cea plăcută\ngura proștilor împroașcă nebunia lor știută.\n\n3-Ochii Domnului întruna sînt în orice loc din lume\nca să vadă-n orice vreme răi și buni ce fac anume.\n\n4-Limba dulce-i totdeauna pom de viață ce rodește\nînsă limba cea stricată sufletul oricui zdrobește.\n\n5-Cel nesocotit n-ascultă-nvățătura părintească\ndar acela care-ascultă are să se-nțelepțească.\n\n6-La cel drept în casă este mult belșug cu-ndestulare\ndar cîștigurile celui rău sînt numai tulburare.\n\n7-Buzele cele-nțelepte seamănă știința bună\ninima nesocotită e stricată și nebună.\n\n8-Jertfa celor răi e-o scîrbă Domnului și nu-i primită\nînsă rugăciunea celor fără vină e iubită.\n9-Calea celui rău urîtă este Domnului întruna\ndar iubiți sînt cei ce umblă după bine totdeauna.\n\n10-Cine lasă calea bună pedepsit e cu asprime\ncel ce va urî mustrarea o să piară din mulțime.\n\n11-Chiar Gheena și Adîncul Domnului I-s cunoscute\ncum nu-I vor fi inimile omenești atunci știute?\n\n12-Hulitorului nu-i place cînd mustrarea i se spune\nde aceea nu se duce el la cei cu-nțelepciune.\n\n13-Inima cînd e voioasă fața o înseninează\ndar cînd inima e tristă duhul se îndurerează.\n\n14-Inima cea pricepută caută cunoștința vie\ngura proștilor găsește o plăcere-n nebunie.\n\n15-Toate zilele vieții celui amărît i-s rele\ndar cel mulțumit găsește ne-ntrerupt ospăț în ele.\n\n16-Mai bine puțin cu teama Domnului cea preacurată\nca om mare bogăție, dar cu viața tulburată.\n\n17-E mai bună o mîncare de verdețuri cu iubire\nca o vită îngrășată, dar cu ură și-nvrăjbire.\n\n18-Un om iute la mînie certurile le stîrnește\ndar cel pașnic, cu blîndețe învrăjbirea potolește.\n\n19-Drumul leneșului este un hățiș de mărăcine\ndar a celor drepți cărarea este netezită bine.\n\n20-Fiul înțelept îl face bucuros pe-al lui părinte\ndar cel ce-și hulește mama este-un om fără de minte.\n\n21-Pentru omul fără minte nebunia-i bucurie\ndar cel priceput urmează drumul drept și-n curăție.\n\n22-Planurile cad cînd nu e un sfat bun să chibzuiască\nînsă izbutesc cînd sfetnici mulți și buni sînt să gîndească.\n\n23-Omul are-o bucurie să răspundă cu-a lui gură\nși ce bună-i vorba bună, spusă bine, cu măsură!...\n\n24-Pe cel drept cărarea vieții are tot mai sus să-l poarte\nca să-l scoată din Gheena care este jos în moarte.\n\n25-Drumul surpă casa celor care umblă cu trufie\nînsă întărește casa văduvei din temelie.\n\n26-Sînt urîte pentru Domnul toate gîndurile rele\ndar cuvintele plăcute Domnului I-s dragi de ele.\n\n27-Cel ce de cîștig e lacom casa lui și-o învrăjbește\ndar cel ce urăște mita binecuvîntat trăiește.\n\n28-Inima neprihănită se gîndește ce răspunde\nînsă gura rea împroașcă răutatea orișiunde.\n\n29-De cei răi întotdeauna Dumnezeu Se depărtează\ndar ascultă rugăciunea celor drepți ce priveghează.\n\n30-O privire prietenoasă inima o-nveselește\nși-o înștiințare bună casele le întărește.\n\n31-Cel ce ia aminte sfatul care duce la viață\nlocuiește cu-nțelepții - și înțelepciunea-nvață.\n\n32-Cel ce leapădă certarea, sufletu-și disprețuiește\ndar cuminte-ajunge-acela ce mustrarea o primește.\n\n33-Temerea de Domnul este școala-nțelepciunii-ntruna\niar smerenia naintea slavei merge totdeauna.\n"
}