{
"t" : "Cap. 16 - Proverbe",
"d" : "",
"s" : "1-Planul inimii, pe care omu-l face, - de om ține\ndar răspunsul ce-l dă gura numai de la Domnul vine.\n\n2-Omului, a sale drumuri toate i se par curate\nînsă Domnul este-Acela care cercetează toate.\n\n3-Domnului încredințează-ți toate lucrurile tale\nși-atunci o să-ți izbutească planul tău pe orice cale.\n\n4-Cu un un scop le-a făcut Domnul toate cîte sînt sub soare\nchiar și răul, pentru Ziua de osîndă viitoare.\n\n5-Domnului Îi este scîrbă de-orice inimă-ngîmfată\nhotărît: nepedepsită ea nu scapă niciodată.\n\n6-Prin iubire și credință omul vina-și ispășește\nși prin temerea de Domnul de păcate se ferește.\n\n7-Cînd lui Dumnezeu pe lume de-ale cuiva căi Îi place\nchiar și din vrăjmași de moarte prieteni credincioși îi face.\n\n8-E mai bine totdeauna mai puțin, dar cu dreptate\ndecît mari venituri strînse, cum fac mulți, cu strîmbătate.\n\n9-Inima se-ntreabă-adesea pe ce cale să apuce\nînsă Domnul îi îndreaptă pașii încotro se duce.\n\n10-Hotărîri cerești în gura împăratului s-arată\nglasul lui nicicînd nu-i voie să greșească-n judecată.\n\n11-Cumpăna, măsura dreaptă, de la Dumnezeu sînt date\nde la El e greutatea cu măsură de dreptate.\n\n12-Împăraților dreptății le e scîrbă rău a face\ntronul se-ntărește numai prin dreptate și prin pace.\n\n13-Buzele neprihănite-s împăraților iubite\nei iubesc pe cel ce spune vorbele neprihănite.\n\n14-A-mpăratului mînie moarte poate să vestească\ndar cel înțelept se cade a căuta s-o potolească.\n\n15-Da, seninătatea feței împăratului e viața\nbunăvoia lui e ploaia primăverii dimineața.\n\n16-Mult mai mult e-nțelepciunea decît aurul ce piere\nmai de preț decît argintul e-a priceperii avere.\n\n17-Calea celor fără vină e de rău să se ferească\nacel ce-și veghează calea, sufletul o să-și păzească.\n\n18-Iată că mîndria merge înaintea nimicirii\nși trufia totdeauna înaintea prăbușirii.\n\n19-E mai bine cu smeriții orice om smerit să fie\ndecît să împartă prada cu cei mîndri-n silnicie.\n\n20-Cine cugetă Cuvîntul Domnului se fericește\ncine se încrede-n Domnul fericit în veci trăiește.\n\n21-Cel cu inima-nțeleaptă se numește om cuminte\ndar știința se mărește prin dulceața de cuvinte.\n\n22-Iată-nțelepciunea-i viață pentru orișicine-o are\ndar nebunilor, pedeapsă, este nebunia mare.\n\n23-Cine are-nțelepciunea și-o arată cînd vorbește\ncăci mereu se văd noi sfaturi pe-a lui buze cînd grăiește.\n\n24-Ca un fagure de miere-s vorbele prietenoase\nele dulci sînt pentru suflet, sănătoase pentru oase.\n\n25-Multe căi i se par bune omului ce minte n-are\ndar pe urmă duc la moarte - și cînd vede nu-i scăpare.\n\n26-Muncitorul ce lucrează pentru casa lui muncește\ntrebuința lui îl face să lucreze cît trăiește.\n\n27-Omul cel stricat pe lume pregătește nenorocul\nși pierzarea, pe-a lui buze e aprinsă cum e focul.\n\n28-Omul cel fără astîmpăr certurile le stîrnește\nchiar și cei mai buni prieteni pîrîtoru-i învrăjbește.\n\n29-Cel înșelător înșală pe al său aproape, iată\nși îl duce pe o cale ce nu-i bună, nu-i curată.\n\n30-Cine își închide ochii spre închipuiri stricate\ncine-n pofte-și mușcă buza - a și săvîrșit păcate.\n\n31-Perii albi sînt celor vrednici o cunună a cinstirii\nși o află cei ce umblă căile neprihănirii.\n\n32-Cel nemînios în lume-i mai de preț ca luptătorul\ncel stăpîn pe sine face și mai mult ca-n-nvingătorul.\n\n33-Se aruncă sorții-n haină să se afle cum e bine\nînsă orice hotărîre numai de la Domnul vine.\n"
}