{
"t" : "Cap. 17 - Proverbe",
"d" : "",
"s" : "1-E mai bine-un miez de pîine, chiar uscată, cu iubire\ndecît casa numai cărnuri, dar cu ură și-nvrăjbire.\n\n2-Sluga înțeleaptă-ajunge domn pe fiul de rușine\nși cu frații lui împarte moștenirea ce-i revine.\n\n3-Oala lămurește-argintul, aurul prin foc se-ncearcă\nînsă Domnul este Cel ce toate inimile cearcă.\n\n4-Celui rău îi place vorba buzelor celor stricate\nși cel mincinos ascultă vorba limbii blestemate.\n\n5-Cine de sărac își rîde, pe-al lui Făcător hulește\ncui de rău îi pare bine Dumnezeu îl pedepsește.\n\n6-Fiii fiilor în viață sînt bătrînilor cununa\nși părinții buni sînt slava fiilor întotdeauna.\n\n7-Vorbe-alese-n gura unui om nebun sînt înjosite\ndar minciuni în gura celui bun - sînt mai nepotrivite.\n\n8-Darurile par comoară cui le caută și primește\nori în care parte umblă el cu ele izbîndește.\n\n9-Cine-acopere-o greșeală caută dragostea senină\ncine-o poruncește-ntruna pe prieteni îi dezbină.\n\n10-Pentru omul cel cuminte mai mult face o mustrare\nca o sută de ciomege pe-a nebunului spinare.\n\n11-Cel rău vrea numai răscoale, numai tulburări dorește\ndar un sol fără de milă împotriva lui pornește.\n\n12-Mai bine să vezi ursoaica fără puii ei rămasă\ndecît pe-un nebun în vremea lui de criză furioasă.\n\n13-Celui care-ntoarce răul pentru bine, cui i-l face\nn-o să-i lase niciodată răul casa lui în pace.\n\n14-Începutul unei certe e ca un potop de apă\nde aceea curmă cearta înainte ca să-nceapă.\n\n15-Cel ce iartă vinovatul și-osîndește-un fără vină\nsînt o scîrbă înaintea Domnului chiar cînd se-nchină.\n16-În nebune mîini argintul la ce-ar fi să folosească,\nca să cumpere știința? - Dar nu-i minte s-o cunoască!\n\n17-O, adevăratul prieten te iubește pîn-la moarte\nși-n necaz ți-ajunge frate cît ar fi el de departe.\n\n18-Omul cel fără de minte își dă-averea chezășie\nși chezaș grăbit se pune pentru altu-n datorie.\n\n19-Omul ce iubește cearta vrea păcatul și-l iubește\ncine-și face poarta naltă de pieire se gătește.\n\n20-Cel cu inima vicleană nu găsește fericire\ncel cu limba blestemată cade-n grea nenorocire.\n\n21-Cine-un fiu nebun va naște veșnic va avea-ntristare\na nebunului părinte nici o bucurie n-are.\n\n22-O inimă bucuroasă este-un leac din cele bune\ndar un duh mîhnit usucă oasele cu-amărăciune.\n\n23-Omul rău primește daruri pe ascuns, apoi așteaptă\nca să strice calea bună și să strîmbe calea dreaptă.\n\n24-Omului celui cuminte îi stă-nțelepciunea-n față\nochii prostului o caută cît e lumea, și n-o-nvață.\n\n25-Fiul cel nebun aduce tatălui necaz și jale\nși amărăciune-aduce totdeauna mamei sale.\n\n26-Pe cel drept să nu pui gloabă, că nu-i bine, niciodată\nnici pe credincios nu-l bate pentru viața lui curată!\n\n27-Omul cu știință bună frîu își pune la cuvinte\nși cel potolit cu duhul este-un om cu bună minte.\n\n28-Chiar și prostul poate trece de-nțelept, de-ar ști măsura\nși chiar priceput să pară, - de-ar putea să-și țină gura.\n"
}