{
"t" : "Cap. 20 - Proverbe",
"d" : "",
"s" : "1-Batjocoritor e vinul, băutura-i zgomotoasă\norișicine se îmbată n-are minte sănătoasă.\n\n2-Frica de-mpăratul este ca de leul ce răcnește\ncine-l supără, acela însuși contra lui greșește.\n\n3-Este pentru om o cinste de-nvrăjbiri să se ferească\ndar orice nebun se lasă ca iuțimea să-l robească.\n\n4-Toamna leneșul nu ară, nici nu seamănă, nici pune\ndar la seceriș ar strînge - și nimic nu-i ce s-adune.\n\n5-Sfatul inimii-i asemeni apelor cu adîncime\nomul priceput din ele scoate multă limpezime.\n\n6-Mulți își trîmbițează-n lume bunătatea cu glas tare\ncine-un credincios găsește, află lucru foarte mare.\n\n7-Omul cel fără prihană umblă în neprihănire\nchiar și fiii lui în urmă, după el, au fericire.\n\n8-Împăratul ce domnește pe-al dreptății scaun în țară\ncu privirea lui alungă orice rău și-orice ocară.\n\n9-Cine poate zice oare: inima mea-i curățită\nsînt curat de orice vină înainte săvîrșită?\n\n10-Greutăți de două feluri și măsuri spre înșelare\nDomnului Îi sînt o scîrbă, ca și omul ce le are.\n\n11-Pe copil îl vezi din fapte încă din copilărie\ndac-a lui purtare dreaptă și curată o să fie.\n\n12-Și urechea spre-auzire ca și ochiul spre vedere\nDumnezeu pe amîndouă le-a făcut cu-a Sa putere.\n\n13-Somnul nu-l iubi, nici lenea, c-ai s-ajungi la sărăcie\nci fii treaz, că-mbelșugare munca-ți va aduce ție.\n\n14-”Rău, e rău” - grăiește omul care cumpără hoțește\ndar apoi, plecînd cu prada bucuros se fericește.\n\n15-Este aur scump pe lume și sînt diamante rare\nînsă buzele-nțelepte sînt un lucru și mai mare.\n16-Să iei haina celui care s-a băgat în chezășie\nzălogește-l ca să-nvețe ce să facă și să știe.\n\n17-A minciunii pîine dulce cînd în gură-o pune\ndar apoi se umple gura de pietriș și-amărăciune.\n\n18-Planurile totdeauna printr-un sfat se pun la cale\ntu cu chibzuință poartă orice lupte ale tale.\n\n19-Cine umblă cu bîrfirea taine-ascunse dă pe față\ntu, cu omul spart la gură, nici nu te-nsoți-n viață.\n\n20-Cine-și blestemă părinții blestemat va fi sub soare\nstinge-i-se-va lumina chiar în bezna cea mai mare.\n\n21-Moștenirea și averea cea prea grabnic cîștigată\npîn-la urmă ea rămîne tot nebinecuvîntată.\n\n22-Să nu zici: îi voi întoarce și eu relele făcute\nci nădăjduiește-n Domnul și El are să te-ajute.\n\n23-Domnului Îi sînt urîte două feluri de cîntare\nși-i un lucru rău oriunde cumpăna înșelătoare.\n\n24-Pașii omului cuminte Dumnezeu o să-i îndrume\ndar ce înțelege omul rău din calea lui pe lume?\n\n25-Este-o cursă-a face omul grabnic promisiunea sfîntă\nși-abia după ce-a făcut-o se gîndește și frămîntă.\n\n26-Împăratul cel cuminte vîntură pe răi din țară\ncu-a lui roate grele-i calcă - și cu cei buni se-nconjoară.\n\n27-O lumină de la Domnul este-a omului suflare\npînă-n adîncimi pătrunde raza-i binefăcătoare.\n\n28-Bunătatea și credința sînt pentru-mpăratul pază\nși prin bunătate numai tronul întărit s-așează.\n\n29-Slava tinerilor este neprihana și tăria\nși-a bătrînilor podoabă perii albi - și vrednicia.\n\n30-Mijlocul de vindecare pentru cel rău e bătaia\nbuna lui tămăduire este numai vînătaia.\n"
}