{
"t" : "Cap. 21 - Proverbe",
"d" : "",
"s" : "1-Inima împărătească este-un rîu de apă vie\ncare Domnul îl îndreaptă unde vrea și unde știe.\n\n2-Omul crede c-a lui drumuri sînt cinstite și curate\nînsă Domnu-I Cel ce-ncearcă cum sînt inimile toate.\n\n3-A umbla numa-n dreptate și în bună judecată\nÎi e mai plăcut la Domnul decît multa jertfă dată.\n\n4-Iată inima-ngîmfată și privirea cu trufie\ncălăuza celor mîndri - e păcat și mișelie.\n\n5-Planurile celui harnic duc mereu la-mbelșugare\ndar acel pripit ajunge la o lipsă și mai mare.\n\n6-Avuțiile-adunate cu o limbă mincinoasă\nsînt deșarte, fug - și-n urmă duc la moartea fioroasă.\n\n7-Silnicia și-asuprirea celor răi îi ruinează\npentru că nu fac ce-i bine și dreptatea n-o lucrează.\n\n8-Vinovatul umblă numai pe căi strîmbe și străine\ndar cel fără vină face numai ce e drept și bine.\n\n9-E mai bine să stai singur sus pe-un coperiș de casă\ndecît într-o casă mare cu-o femeie gălăgioasă.\n\n10-Sufletul acelui care este rău, tot rău dorește\npe-ai lui semeni nu-i ia-n seamă ci pe toți îi înjosește.\n\n11-Cînd e pedepsit un trufaș atunci și cel prost învață\ncînd înveți pe cel cuminte el ascultă spre viață.\n\n12-Cel neprihănit privește casa celui rău și vede\ncă degrab nenorocirea peste cei răi se repede.\n\n13-Cine își înfundă-urechea spre săracul care-i cere\nnici lui n-o să-i mai răspundă nimeni cînd va fi-n durere.\n\n14-Darul cel făcut în taină stinge-orice mînie-ndată\nmita cea ascunsă stinge chiar mînia-nfuriată.\n\n15-Mare bucurie are omul drept cînd face bine\nînsă pentru cîți fac răul este groază și rușine.\n16-Omul care se abate de la calea-nțelepciunii\no să stea cu gloata morții, în grămada putrejunii.\n\n17-Cui în desfătări îi place nu-i mult pînă sărăcește\ncui îi place-n vin și-n dansuri veșnic nu se-mbogățește.\n\n18-Cel rău va fi dat ca plată pentru cel fără de vină\ncel stricat, pentru cel care umblă-n pace și-n lumină.\n\n19-E mai bine să stai singur-singurel într-o pustie\ndecît c-o nevastă numai de gîlceavă și mînie.\n\n20-Sînt comori de preț în casa celui ce-nțelept trăiește\nînsă omul fără minte cîte-ar fi, le risipește.\n\n21-Cine caută bunătatea și umblarea fără vină\naflă slava și viața și sfințenia deplină.\n\n22-Înțeleptul cucerește și cetatea cea vitează\ndoborînd puterea-n care cei vrăjmași puteau să creează.\n\n23-Cine limba sa și gura poate-n frîu să le păzească\nde-o mulțime de necazuri sufletul o să-și scutească.\n\n24-Omul îngîmfat și mîndru batjocoritor se cheamă\ncu aprinderea trufiei el lucrează fără teamă.\n\n25-Pofta rea pe omul leneș îl va omorî degrabă\ncăci el nu vrea să lucreze cu-a lui mîini, la nici o treabă.\n\n26-Toată ziua numa-n pofte, - o s-ajungă la pieire\nînsă cel fără prihană dăruie fără zgîrcire.\n\n27-Jertfa celor răi e-o scîrbă Domnului, și-o răutate\nmai ales cînd este-adusă pentru gînduri blestemate.\n\n28-Mărturia mincinoasă în rușine-o să sfîrșească\nînsă cel ce-ascultă bine cu izbîndă-o să vorbească.\n\n29-Cel rău ia o-nfățișare strîmbă și nerușinată\ndar își îmbunătățește cel drept calea sa curată.\n\n30-Nici înțelepciunea lumii și nici mintea prefăcută\nși nici sfatul rău în contra Domnului nimic n-ajută.\n\n31-Fie pentru bătălie calul gata cît de bine\ncăci izbînda totdeauna numai de la Domnul vine.\n"
}