{
"t" : "Cap. 22 - Proverbe",
"d" : "",
"s" : "1-Mai de preț e bunul nume ca averea cea mai mare\nși cît aurul și-argintul preț mai scump iubirea n-are.\n\n2-Și bogatul și săracul sînt făcuți să se-ntîlnească\npe-amîndoi i-a făcut Domnul împreună să trăiască.\n\n3-Omul chibzuit prevede nenorocul și s-ascunde\ndar cei proști se duc nainte pînă cad - și nu știu unde.\n\n4-Plata temerii de Domnul și-a smereniei răsplată\neste slava, bogăția și viața-mbelșugată.\n\n5-Spini și curse sînt pe calea omului stricat de rele\ncel ce sufletu-și păzește fuge ne-ncetat de ele.\n\n6-Pe copil învață-l calea care s-o urmeze bine\ncăci el și la bătrînețe calea bună-atunci va ține.\n\n7-Peste cei săraci adesea cel bogat împărățește\nși pe cel ce ia-mprumuturi cei ce i le dă-l robește.\n\n8-Cine seamănă păcatul va și secera păcate\niar nuiaua fărdelegii e și pregătită-a-l bate.\n\n9-Omul milostiv afla-va multă binecuvîntare\npentru că din a lui pîine dă și-aceluia ce n-are.\n\n10-Izgonește hulitorul - și-atunci cearta se sfîrșește\nne-nțelegerea și-ocara se sfîrșesc cînd el lipsește.\n\n11-Cui iubește curăția și-are-n gînd bunăvoință\nîmpăratu-i este prieten cu iubire și credință.\n\n12-Ochii Domnului veghează pe cel cu știința bună\ndar înfruntă pe stricatul care umblă cu minciună.\n\n13-Leneșul cu frică zice: “Poate este-un leu afară...\ncare m-ar putea ucide dac-aș merge-n drum de țară.“\n\n14-Gura celor desfrînate este-o groapă-ngrozitoare\ncel pe care Domnu-l bate cade-n ea și-acolo moare.\n\n15-Nebunia e lipită de copil - și-o-nfăptuiește\ndar nuiaua și mustrarea de la el o dezlipește.\n16-Cine pe sărac l-apasă ca să-și crească avuția\naltul mai bogat i-o fură - și-o să-i vină sărăcia.\n\n17-A-nțelepților cuvinte tu le-ascultă cu căldură\nși în inima ta ține-mi buna mea învățătură.\n\n18-Căci e bine toate-acestea al tău suflet să le țină\nca de toate s-ai odată gura ta-nțeleaptă plină.\n\n19-Pentru ca să-ți pui în Domnul toată-ncrederea spre bine\nvreau să te învăț eu astăzi, da iubitul meu, pe tine.\n\n20-N-am scris oare pentru tine eu atîta-nvățătură\ncugetări adînci și sfaturi, cu a inimii căldură.\n\n21-Ca să-nveți temeinic lucruri și cuvinte potrivite\nca să dai răspunsuri drepte celui care te trimite?\n\n22-Nu nedreptăți săracul pentru că e-n sărăcie\nși nu asupri lipsitul care-ți stă la ușă ție.\n\n23-Căci a lor pricină Domnul o va scoate din noroaie\nși va despuia viața celor care-i tot despoaie.\n\n24-Nu te-mprieteni cu omul mînios să n-ai urgie\nnici nu te-nsoți cu omul care-i iute la mînie.\n\n25-Nu cumva să se deprindă viața ta cu-a lui cărare\nși-asta să-ți ajungă-o cursă pentru suflet spre pierzare.\n\n26-Nu fi printre-aceia care pun în grabă chezășie\nnici cu cei ce dau zăloage altora pe datorie.\n\n27-Căci de n-o să ai la vreme să plătești cît se cuvine\npentru ce să vrei să vină să-ți ia patul de sub tine?\n\n28-Nu muta hotarul vechi pus acolo de-al tău tată\nsemnul pus ca despărțire, de părinții de-altădată.\n\n29-Omul iscusit e vrednic ca să stea-ntre cei cu vază\nnu cu cei de rînd să-l numeri ci-ntre împărați l-așează.\n"
}