{
"t" : "Cap. 23 - Proverbe",
"d" : "",
"s" : "1-Dacă la un om cu vază stai la masă, ține minte\nsă iei totdeauna bine seama ce ți-a pus nainte.\n\n2-Pune-ți pază la dorințe cum cuțitu-n gît ți-ai pune\ndacă nu poți cu-nfrînarea lăcomia a-ți supune.\n\n3-Nu-i pofti nici băutura nici aleasa lui mîncare\ncăci acestea-ți sînt o cursă, sînt o hrană-nșelătoare.\n\n4-Nu te chinui cu grija de-a te-mbogăți, nu-ți pune\ntu priceperea-n acestea - toate sînt deșertăciune.\n\n5-Căci abia o vezi cu ochii, și averea nu mai este\nbogăția zboară grabnic, ca un vultur peste creste.\n\n6-Nu mînca din pîinea celui care-n suflet pizmă are\nnu dori să-i mergi în casă, nici pofti a lui mîncare.\n\n7-Căci el e ca unul care socoteli în suflet face\n“Bea mănîncă”-ți zice - însă gînd ascuns în suflet zace.\n\n8-Iar bucata ce-ai mîncat-o înapoi vei da-o iute\nși cuvintele frumoase ce le-ai spus vor fi pierdute.\n\n9-Nu vorbi-n urechea celui ce-i nebun și-i fără minte\ncăci el îți nesocotește înțeleptele cuvinte.\n\n10-Nu muta nicicînd hotarul văduvei de lîngă tine\nnici intra-n ogorul celor ce-s orfani - căci e-o rușine.\n\n11-Și Răzbunătorul lor e tare - El îți știe vina\nși-mpotriva ta veni-va apărîndu-le pricina.\n\n12-Inima la-nvățătură ți-o deschide și-o primește\nși urechile-ți deschide cînd priceperea-ți grăiește.\n\n13-Nu-ți cruța nicicînd copilul de mustrarea înțeleaptă\nde-l vei bate cu nuiaua n-o să moară, dar se-ndreaptă.\n\n14-Atingîndu-l cu nuiaua el primi-va cunoștință\nși-i vei scoate al lui suflet din a morții locuință.\n\n15-Fiul meu, dac-o să-ți fie inima-nțeleaptă bine\nmă voi bucura de-aceasta din tot sufletul din mine.\n\n16-Și întreaga mea ființă o să mi se veselească\nc-am să văd c-a tale buze știu ce-i bine să vorbească.\n\n17-Să nu pizmuiești în suflet pe cei păcătoși în viață\nci să ai întotdeauna frica Domnului în față.\n\n18-Pentru fiecare-n lume este-odată și răsplată\nși nădejdea ta cea bună n-o să cadă niciodată.\n\n19-Fiul meu, ascultă-mi vorba, fii cu mintea înțeleaptă\nși-ți îndrumă totdeauna inima pe calea dreaptă.\n\n20-Nu fi printre-aceia care beau la vin și ospătează\nnici cu cei ce prin mîncare și prin cărnuri se-mbuibează.\n\n21-Căci beția și-mbuibarea sărăcesc cînd stai de ele\nși-ațipirea lenevirii te îmbracă-n zdrențe rele.\n\n22-Tu ascultă pe-al tău tată care te-a născut pe lume\nmamei tale-mbătrînite să-i cinstești duiosul nume.\n\n23-Cumpără de orișiunde adevărul - și nu-l vinde\ncunoștința,-nțelepciunea și priceperea le prinde.\n\n24-Tatăl celui fără vină pururea se-nveselește\ncine-un înțelept va naște bucurie dobîndește.\n\n25-Să se bucure de tine tatăl tău care te-nvață\nși să ți se veselească mama ce ți-a dat viață.\n\n26-Fiul meu iubit, ascultă: dă-mi tu inima ta mie\nși-ai tăi ochi să-mi vadă calea cu plăcere pe vecie.\n\n27-Desfrînata-i groapă-adîncă și-i pierzarea cea deplină\no fîntînă rea și strîmtă e femeia cea străină.\n\n28-Ea pîndește ca tîlharul, pe-orișicine mîna pune\nși mulțește ceata celor care cad în stricăciune.\n\n29-Vaietele ale cui sînt, ale cui oftări mai grele,\nale cui îndurerate ne-nțelegerile rele.\n\nPlîngerile ale cui sînt? A cui rana-nveninată,\na cui ochii veșnic roșii? - boala nemaivindecată?\n\n30-Ale celor ce-ntîrzie lîngă vin, la băutură\nale cui golesc pahare cu vin roș’ și spumă-n gură.\n\n31-Nu privi la vin cînd curge roșu, cu mărgăritare,\nla paharul cel ce lesne lunecă spre înșelare.\n\n32-Căci pe urmă ca un șarpe mușcă sufletul din tine\nși înțeapă ca veninul viperei de-otravă pline...\n\n33-Ochii-aprinși de pofte rele spre păcate-o să-ți privească\nși-a ta inimă cuvinte de prostie-o să grăiască.\n\n34-Vei fi ca un om ce doarme pe furtună-n larg de mare\nca un adormit pe vîrful de catarg în clătinare.\n\n35-M-a lovit... dar nu mă doare, m-a bătut, dar nici nu-mi pasă\ncînd mă voi trezi beau iarăși... - zic nebunii de sub masă...\n"
}