{
"t" : "Cap. 25 - Proverbe",
"d" : "",
"s" : "1-Iată înc-un rînd de pilde care Solomon le-a dat\nstrînse de-a lui Ezechia, fost în Iuda împărat.\n\n2-Slava Domnului e-n taina lucrurilor ce le-ascunde\na-mpăraților stă-n munca de-a căuta și-a le pătrunde.\n\n3-A pămîntului adîncuri, a tăriilor nălțime\nși inima-mpărătească nu le mai pătrunde nime.\n\n4-Scoate din argint cu grijă toată zgura, de se poate,\nși-argintarul după-aceea vas ales din el va scoate.\n\n5-Scoate-l pe cel rău din fața regelui și-l izgonește\nși-apoi scaunul de domnie prin sfințire se-ntărește.\n\n6-Să nu te fălești în fața împăratului vreodată\nnici să nu iei locul celor mari, cu bună judecată.\n\n7-Că-i mai bine-a ți se zice: “suie-te mai sus la masă” -\ndecît înjosit în fața domnitorului din casă.\n\n8-Să nu te grăbești la ceartă, nu cumva s-o-ncurci mai tare\nși să taci cînd o să-nceapă să te ia la ochi oricare.\n\n9-Apără-ți pricina-n fața cui te trage-n judecată\ndar nu da pe față taina nimănuia niciodată.\n\n10-Nu cumva aflînd-o altul să te facă de rușine\nși un nume rău să-ți iasă nemaișters de peste tine.\n\n11-Spuse-n vremea potrivită vorbele care nu mint\nsînt ca merele de aur într-un coșuleț de-argint.\n\n12-Cum este-un inel de aur și-o podoabă de preț mare\ne mustrarea înțeleaptă la urechi ascultătoare.\n\n13-Ca răcorile plăcute pe căldurile cumplite\nașa-nviorare-i solul credincios cui îl trimite.\n\n14-Cum sînt norii fără ploaie și ca vîntul din pustie\nașa-i cel ce se fălește pe nedrept, c-o dărnicie.\n\n15-Prin răbdare se cîștigă pentru-o cauză un mai-mare\nși o limbă dulce poate zdrobi oase, prin răbdare.\n\n16-Dacă dai peste vreo miere mîncă numai cu măsură\nca să nu ți se scîrbească și s-ajungi s-o verși din gură.\n\n17-Calcă rar și-n casa celui mai bun prieten sau de-aproape\nnu cumva să se urască și să vrea să se mai scape.\n\n18-Cum e sabia, măciuca sau săgeata veninoasă\nașa-i cel ce face cuiva mărturie mincinoasă.\n\n19-Cum este-o măsea stricată sau picioru-n șchiopătare\nașa este-a te încrede într-un rău la o-ncercare.\n\n20-Ca un om ce-și scoate haina pe vremi reci și-nzăpezite\nașa-i cel ce cîntă doine inimii nenorocite.\n\n21-Dacă-ți vezi flămînd vrăjmașul, pîinea ta i-o dă ca hrană\ndacă-i însetat dă-i apă, fără-ai face vreo dojană.\n\n22-Căci făcînd așa, jăratic pui pe capul lui - știi bine -\nși-o să-ți răsplătească Domnul după cum ți se cuvine.\n\n23-Vîntul de la miazănoapte ploaie-aduce cu grăbire\nși-o clevetitoare limbă umple fața de mîhnire.\n\n24-E mai bine să stai singur sus pe-un coperiș de casă\ndecît într-o casă mare c-o nevastă urîcioasă.\n\n25-Ca-ntr-o oboseală mare apa rece și curată\nașa este-o veste bună dintr-o țară depărtată.\n\n26-Ca fîntîna tulburată, ca izvorul ce se strică\nașa-i dreptul cînd ajunge de cel rău să aibă frică.\n\n27-A mînca prea multă miere niciodată nu e bine\nnici nu-i cinste-a fi prea lacom s-aduni slavă pentru tine.\n\n28-Omul care nu se poate stăpîni pe sine, iată\ncă-i așa ca o cetate fără zid și ruinată.\n"
}