{
"t" : "Cap. 27 - Proverbe",
"d" : "",
"s" : "1-Să nu te fălești cu ziua cea de mîine că nu știi\nnici ce poate-aduce clipa, dar ce poate-aduce-o zi!\n\n2-Lasă să te laude altul - și nu tu te lăuda\nun străin să spună asta, să nu spună gura ta.\n\n3-Piatra-i grea și-i greu nisipul, dar de două ori, îți spun,\ne mai grea o supărare ce ți-o face-un om nebun.\n\n4-Furia e fără milă și năvalnică-i mînia\nînsă ce-i mai stă-mpotrivă cînd se-aprinde gelozia?\n\n5-E mai bine o mustrare spusă-n față, cu răspuns,\ndecît prietenia care n-o cunoști și stă-n ascuns.\n\n6-Rănile ce-ți face-un prieten îl arată credincios\ndar vrăjmașul cînd sărută, te sărută mincinos.\n\n7-Cel sătul calcă-n picioare fagurul de miere, dar\npentru cel flămînd e dulce chiar și rodul cel amar.\n\n8-Ca o pasăre plecată de la cuibul ei, așa\ne și omul care-odată a plecat din casa sa.\n\n9-Cum tămîia și-untdelemnul inima o-nveselesc\nastfel sfaturile unui prieten drag te îndulcesc.\n\n10-Nu-ți lăsa pe-al tău prieten nici la bine nici la rău\nnici nu părăsi vreodată prietenul lui tatăl tău.\n\nSă nu mergi la el în ziua cînd e-un frate prea-ntristat\nmai bine-un vecin de-aproape ca un frate-ndepărtat.\n\n11-Fiul meu, înțelepciunea cînd ți-o văd mă-nveselesc\nși-atunci pot răspunde celor care mă batjocoresc.\n\n12-Chibzuința vede răul și s-ascunde-n loc ferit\nînsă prostul merge-a-dreptul către rău, și-i pedepsit.\n\n13-Ia-i și haina celui care altuia zălog s-a pus\nia-l și-n loc la o străină, el zălog să fie dus.\n\n14-Binecuvîntarea spusă tare cuiva-n zori, mă tem\nc-ar putea a fi privită de vreun semen, ca blestem.\n\n15-Streașina ce curge-ntruna, zi și noapte, picurînd\nși-o femeie certăreață, tot la fel de rele sînt.\n\n16-Cine o oprește, parcă vîntul să-l oprească-ar vrea\nparcă-ar ține să nu curgă untdelemn în mîna sa.\n\n17-După cum un fier se poate ascuți cu fier, la fel\nomul la mînie este ațîțat de-un om și el.\n\n18-Cine va-ngriji smochinul va mînca din ce-a rodit\ncine-și va păzi stăpînul va ajunge prețuit.\n\n19-Cum răspunde, oglindită, fața - feței, de-o privești\nastfel inima răspunde altei inimi omenești.\n\n20-Cum e nesătul Adîncul și Gheena, tot așa\nochiul omului cel lacom nu se poate sătura.\n\n21-Ce-i argintului tigaia și-aurului un cuptor\nastfel este bunul nume pentru omul muritor.\n\n22-Cel nebun chiar pus în piuă și pisat cum faci c-un bob\nnebunia tot nu-i iese, el rămîne tot neghiob.\n\n23-Oile, ia seama bine, tu cu drag să le-ngrijești\nși de turma ta ai grijă, - poți s-o pierzi de n-o păzești.\n\n24-Că nu ține pe vecie nici o bogăție-a ta\nnici pe veci cununa asta pe-a ta frunte nu va sta.\n\n25-Dacă se ridică fînul răsar noile verdeți\nși sînt strînse multe ierburi de pe munți cu frumuseți.\n\n26-Mieii turmei pentru hrană și îmbrăcăminte sînt\niară iezii cheltuială, plata holdei pe pămînt.\n\n27-Îndeajuns la turmă-i lapte, hrană alor tăi să dai\nși-i de-ajuns pentru simbria slujnicelor ce le ai.\n"
}