{
"t" : "Cap. 28 - Proverbe",
"d" : "",
"s" : "1-Cel rău fuge plin de frică și cînd nu e urmărit\nînsă îndrăzneț ca leul este cel neprihănit.\n\n2-Cînd răscoală-i într-o țară mulți conducători apar\ndar domnia dăinuiește numai cînd e-un om cu har.\n\n3-Un sărac ce asuprește cînd mai mare-a devenit\ne ca grindina ce-aduce lipsa pîinii de hrănit.\n\n4-Cei ce părăsesc dreptatea pe cel rău vor lăuda\ndar cei ce păzesc dreptatea împotriva lui vor sta.\n\n5-Cei dedați cu răutatea nu-nțeleg ce este drept\ndar cei ce-L iubesc pe Domnul pricep totul înțelept.\n\n6-Mai mult prețuie săracul care umblă-n trai curat\nca bogatul care umblă pe căi strîmbe la păcat.\n\n7-Cel care păzește legea e-un fiu bun și priceput\ndar cel desfrînat, e-ocara tatălui ce l-a făcut.\n\n8-Cine-și înmulțește-averea prin camete și dobînzi\no adună pentru-acela ce-are milă de flămînzi.\n\n9-Dacă cineva s-abate, legea nemaiascultînd\nchiar și ruga lui ajunge scîrbă Domnului, curînd.\n\n10-Cine drepții-i rătăcește cade-n groapa ce-a săpat\ndar cei fără de prihană fericiți sînt necurmat.\n\n11-Omul cel bogat se crede și-nțelept - dacă-i avut\ndar priceperea i-o-ncearcă cel sărac, dar priceput.\n\n12-Cînd înving cei buni e slavă și sînt bucurii de-ajuns\ndar cînd răii se înalță fiecare șade-ascuns.\n\n13-Cine-și tace fărdelegea nu va propăși cu ea\ncine-o spune, părăsind-o, îndurare va afla.\n\n14-Fericit e omul care temător e orișicînd\nînsă cel ce se-mpietrește se va prăbuși curînd.\n\n15-Ca un leu care răcnește și ca ursul flămînzit\nașa-i cel ce stăpînește pe poporul sărăcit.\n\n16-Domnitorul fără minte asuprirea-și va-nmulți\ncel ce-urăște lăcomia zilele-și le va lungi.\n\n17-Omul cel pe-al cărui cuget sîngele-altuia va sta\nfuge pîn-la groapă... nimeni nu-l oprească pîn-la ea.\n\n18-Cine umblă-n neprihană mîntuirea va găsi\ncine umblă pe căi strîmbe, groapa morții-l va-nghiți.\n\n19-Cine-și lucră bine cîmpul are pîine după plac\ncine-aleargă după fleacuri este din belșug sărac.\n\n20-Credinciosul totdeauna cu-ndurări e năpădit\ndar cel lacom de-avuție nu va fi nepedepsit.\n\n21-Să nu cauți cu părtinire către cineva nicicînd\nchiar și pentru-un miez de pîine poți fi ispitit, flămînd.\n\n22-Omul cel pizmaș întruna a se-mbogăți-i grăbit\nși nu știe cît de grabnic o s-ajungă-a fi lipsit.\n\n23-Cine mustră pe-alții află mai tîrziu iubirea lor\nmult mai mult decît acela care-a fost lingușitor.\n\n24-Cine-și va fura părinții, mai zicînd că nu-i păcat\nfrate-i cu nimicitorul... de pierzare nu-i scăpat.\n\n25-Lacomul stîrnește certuri căci e-un om nelegiuit\ndar cel ce se-ncrede-n Domnul, cu belșug e dăruit.\n\n26-E-un nebun cel ce se-ncrede în a lui inimă rea\ndar cîți umblă în lumină mîntuirea vor afla.\n\n27-Cine pe sărac l-ajută, nu va fi lipsit nicicînd\nînsă cine-nchide ochii-i blestemat de toți, la rînd.\n\n28-Cînd se nalță răii-n țară toți s-ascund și se-ngrozesc\nînsă cînd pier ei, atuncea bunii oameni se-nmulțesc.\n"
}