{
"t" : "Cap. 29 - Proverbe",
"d" : "",
"s" : "1-Omul ce se-mpotrivește la mustrări cînd i se fac\nnimicit va fi-n osîndă dintr-o dată, fără leac.\n\n2-Cînd se înmulțesc cei pașnici tot poporu-i veselit\ndar cînd stăpînește răul geme neamul chinuit.\n\n3-Cui îi place-nțelepciunea tatăl își va-nveseli\ncine umblă-n desfrînare tot ce are-și va sfîrși.\n\n4-Prin dreptate-și întărește, țara lui, un împărat\ndar acela ce ia mită o va pierde neapărat.\n\n5-Omul care lingușește pe de-aproapele-i așa\ncum o cursă i-ar întinde ca să-și prindă pașii-n ea.\n\n6-În păcatul celui lacom este-o cursă rea oricînd\ndar cel bun le biruiește și se bucură scăpînd.\n\n7-Cel bun poate înțelege păsul omului sărac\nînsă cel rău nu i-l poate înțelege pînă-n veac.\n\n8-Cei flecari și ușuratici focuri în cetate-aprind\nînțelepții însă umblă certurile potolind.\n\n9-Cînd se ceartă înțeleptul cu nebunul, ori ce fac\nnici cu rîs, nici cu mînie, pace nu va fi în veac.\n\n10-Oamenii setoși de sînge îl urăsc pe omul bun\nînsă cei fără prihană viața lui sub scut i-o pun.\n\n11-Omul cel nebun și-arată toată patima din el\ndar cel înțelept cu grijă și-o frînează-n orice fel.\n\n12-Cînd acel ce stăpînește dă-ascultare la minciuni\ntoți slujbașii lui sînt numai niște răi, niște nebuni.\n\n13-Cel sărac, cu-asupritorul se-ntîlnesc cîndva, apoi\nDumnezeu le luminează ochii lor, la amîndoi.\n\n14-Împăratul ce-n dreptate pe sărac va judeca\ntronul său, pe veșnicie întărit și-l va avea.\n\n15-Da, nuiaua și mustrarea dau înțelepciune-oricui\ndar un fiu lăsat în voie va fi-ocara mamei lui.\n\n16-Cînd se înmulțesc nebunii și păcatul va spori\ndar cei buni le văd căderea... și ce grabnică va fi!\n\n17-Pedepsește-ți fiul astăzi căci odihnă îți va da\nastfel sufletul tău mîine fiul ți-l va desfăta.\n\n18-Cînd nu-i Vestea Sfîntă-n țară tot poporul-i desfrînat\ndar ferice de poporul care umblă-n drum curat.\n\n19-Nu prin vorbe poate robul vinovat fi pedepsit\ncăci chiar dacă va pricepe, nu ascultă ce-ai vorbit.\n\n20-Dacă vezi pe-un om că-n vorbă nu e chibzuit de fel\npoți mai mult avea nădejde de-un nebun decît de el.\n\n21-Sluga ce de tînăr este răsfățat, el mai tîrziu\nîți ajunge să se-ngîmfe și să ți se creadă fiu.\n\n22-Omul mînios stîrnește numai certuri ne-ncetat\nși păcate multe face omul cel înfuriat.\n\n23-Pe oricare om mîndria îl coboară negreșit\nînsă cel smerit cu duhul totdeauna e cinstit.\n\n24-Cine-mparte cu tîlharul își urăște viața lui\nblestemele le aude, dar nu spune nimănui.\n\n25-Frica cea de oameni este cursa celui rău și mic\ndar cel ce se-ncrede-n Domnul, nu se teamă de nimic.\n\n26-Mulți rîvnesc bunăvoința celui mare pe pămînt\ndar dreptate tuturora face numai Domnul Sfînt.\n\n27-Omul cel stricat e-o scîrbă înaintea celor buni\nprecum omul drept e-o scîrbă pentru cei răi și nebuni.\n"
}