{
"t" : "Cap. 30 - Proverbe",
"d" : "",
"s" : "1-Vorbele lui Agur, graiul înțelept rostit de el\npentru Itiel... și scrise lui Ucal și Itiel.\n\n2-Negreșit, mai necuminte sînt ca toți și cel mai prost\nn-am priceperea ce-o are omul care-i om cu rost.\n\n3-N-am deprins înțelepciunea, sînt din toți mai ne-nvățat\nnici a sfinților știință n-o cunosc cu-adevărat.\n\n4-Cine s-a suit în ceruri, cine-a coborît de Sus,\ncine-n pumnii lui adună vîntul cel venit sau dus?\n\nCine-a strîns în haină, ape, cine lumii-a pus hotar,\ncum Se cheamă El, cum Fiu-I, - știi tu lucru-acesta doar?\n\n5-Încercat este Cuvîntul Domnului în orice fel\nși El este-un scut acelor care se încred în El.\n\n6-N-adăuga nimic vreodată la Cuvîntul Lui Slăvit\nca să nu te pedepsească, mincinos fiind găsit.\n\n7-Două lucruri Îți cer Doamne și Te rog să le-mplinești\nînaintea morții mele n-aș dori să mi le-oprești:\n\n8-Depărtează-mi neadevărul și cuvîntul mincinos\nnu-mi da mult, nici sărăcie, ci doar pîinea de folos;\n\n9-Nici bogat ca să mă lepăd zicînd: cine-I Dumnezeu?\nnici sărac, să fur - și astfel să-L hulesc pe Domnul meu.\n\n10-Nu-l bîrfi nicicînd pe-o slugă și nu-l spune la stăpîn\nnu grăi, căci te blestemă... și blestemele rămîn.\n\n11-Este-un neam de oameni care blestemă pe tatăl său\nși nu-și binecuvîntează mama: - ăsta-i neamul rău.\n\n12-Este-un neam de oameni care se tot crede că-i curat\nînsă neamu-acesta nu e de-ntinarea lui spălat.\n\n13-Este-un neam de oameni care are ochii îngîmfați\nși-și țin sus a lor pleoape: neamul celor blestemați.\n\n14-Este-un neam cu dinți de săbii și măsele de cuțit\nca să-l mînce pe săracul și pe omul cel lipsit.\n\n15-Lipitoarea-i două fețe: Dă și dă, - e-al ei răspuns\ntrei sînt cele nesătule, care nu mai spun: - de-ajuns:\n\n16-Locul morților, femeia, lutul de-apă nesătul\nși cu focul ce nu spune niciodată: e destul.\n\n17-Ochii care-și rîd părinții și îi vor nesocoti\nvulturii o să-i mănînce, corbii-n văi îi vor sorbi.\n\n18-Trei sînt lucrurile care mai presus de minte-mi sînt\nși chiar patru n-am putere a-nțelege pe pămînt:\n\n19-Urma vulturului pe-aer, urma șarpelui pe stei,\na corăbiei pe ape - și-a omului la femei.\n\n20-Tot așa-i și desfrînata, tot așa-i și drumul său\nea mănîncă, șterge gura, și-apoi zice: ce fac rău?\n\n21-Trei sînt lucrurile care fac răscoală-ntr-un popor\nși chiar patru nu le poate suferi răbdarea lor:\n\n22-Robul ce pe-mpărăție a-nceput să pună jug,\nne-nțeleptul care-n viață are pîine din belșug.\n\n23-Înjosita care-ajunge iarăși a se mărita\nși o roabă fără minte moștenind stăpîna sa.\n\n24-Patru feluri de ființe sînt mai mici pe-acest pămînt\ntotuși ele dintre cele mai cu-nțelepciune sînt.\n\n25-Sînt: furnicile ce totuși nu sînt un viteaz popor\ndar își pregătesc cu grijă de cu vara hrana lor.\n\n26-Șoarecii de munte care nu sînt neam puternic, dar\nîși așează locuința în adînc de stîncă chiar.\n\n27-Apoi multele lăcuste care n-au un împărat\ntotuși toate merg în cete rînduite minunat.\n\n28-Și păianjenul pe care poți cu mîinile să-l prinzi\ntotuși și la regi îl afli în palate cu oglinzi.\n\n29-Trei ființe au ținuta mai frumoasă cînd le vezi\npatru mersul cel mai falnic ce văzînd te minunezi:\n\n30-Leul cel măreț, viteazul dobitoacelor ce sînt\nce nu fuge dinaintea nimănuia pe pămînt...\n\n31-Calul înghingat și gata... cerbul în mîndria sa\nși-mpăratul contra cărui nimenea nu poate sta.\n\n32-Cînd mînia te va-mpinge către fapte nebunești\nși-ai gînd rău, tu pune-ți mîna gura să ți-o stăpînești.\n\n33-Căci cum laptele bătîndu-l dă smîntîna, tot așa\nscărpinarea-n nas dă sînge, iar mînia ceartă rea.\n"
}