{
"t" : "Cap. 31 - Proverbe",
"d" : "",
"s" : "1-Iată vorbele lăsate de-mpăratul Lemuel\nși povețele primite de la mama lui, de el:\n\n2-Fiul meu, ce-ți pot eu spune, ce să-ți spun eu, fiul meu,\nce să-ți spun drag rod al șoaptei care-am juruit-o eu?\n\n3-Nu-ți da la femei puterea, nu te fure-al lor dezmierd\nnu-ți da șoaptele iubirii celor ce-mpărații-i pierd...\n\n4-Nu se cade, Lemuele, ca-mpărații să bea vin\nnici voievozilor să umble legănați cu capul plin.\n\n5-Ca nu cumva, să uite legea sfîntă și uitînd\nîn fărădelegi să cadă, dreptul celor slabi călcînd.\n\n6-Dați-i vinuri tari acelui care moare doborît\nși dați băuturi acelui ce-i cu suflet amărît.\n\n7-Amorțind, să-și uite bietul suferința lui măcar\nși să nu-și aducă-aminte de necazul lui amar.\n\n8-Gura ta întotdeauna s-o deschizi pentru cel mut\ncauza celor slabi s-o aperi curajos și neabătut.\n\n9-Gura ta deschide-o pururi cu dreptate judecînd\nca să aperi pe săracul și pe cel lipsit oricînd.\n10-Cine poate o soție înțeleaptă a-și găsi\nea decît mărgăritarul cel de preț, mai scumpă-ar fi.\n\n11-Al bărbatului ei suflet poate să se-ncreadă-n ea\nși nu duce nici o lipsă de venituri casa sa.\n\n12-Ea îi face numai bine și nicicînd nu-i face rău\ntoate zilele vieții mîngîindu-i duhul său.\n\n13-Ea aleargă, strînge lînă, face rost și toarce in\ncu mîini harnice lucrează și cu chip mereu senin.\n\n14-Ea e pururea-ncărcată cum e vasul de negoț\nde departe ea-și aduce pîinea casei pentru toți.\n\n15-Ea se scoală pînă-n ziuă și dă hrană casei ei\nși-și împarte lucrul care îl dă roabelor-femei.\n\n16-Ea gîndește la o holdă și o cumpără grăbit\nși sădește-n ea o vie din al muncii ei venit.\n\n17-Ea-și încinge cu putere mijlocul mereu lucrînd\nbrațele își întărește grija tuturor purtînd.\n\n18-Ei îi merge totul bine, munca ei e numai spor\na ei lampă nu se stinge, noaptea ei e fără nor...\n\n19-Ea pe furcă pune mîna, - munca-i cinste pentru ea\ndegetele ei țin fusul precum soarele-ar ținea.\n\n20-Ea-și deschide totdeauna mîna către cel lipsit\nși-și întinde brațul darnic către cel nenorocit.\n\n21-Nu se teme de zăpadă pentru casa ei nicicînd\ntoți ai ei îmbrăcăminte caldă și frumoasă-avînd.\n\n22-Ea învelitori își face cu-mpletiri de lucru fin\npurpură și haine-alese și cămăși subțiri de in.\n\n23-Iar bărbatul ei cînd iese lîngă porți, e prețuit\ncu bătrînii țării-alături șade-n sfatul cel cinstit.\n\n24-Ea lucrînd cămăși le vinde pentru banii lucitori\nnegustorilor ce caută ea le vinde-ncingători.\n\n25-Ea-mbrăcată-i cu tărie și cu slavă, orice-ar fi\niar la ziua viitoare fără teamă va privi.\n\n26-Ea, vorbind, deschide gura înțelept și cu-nțeles\nși învățături plăcute pururi de pe limbă-i ies.\n\n27-Ea veghează-asupra celor ce se-ntîmplă-n casa sa\ndin a lenevirii pîine nicicînd nu mănîncă ea.\n\n28-Fiii ei cu prețuire, fericită-i zic oricînd\nsoțul ei cu drag se scoală și o laudă zicînd:\n\n29-Multe fete sînt cinstite și se poartă minunat\nînsă tu le-ntreci pe toate, felul tău e mai curat...\n\n30-Dezmierdările înșală, frumusețea-i vis și ea\ndar slăvită e femeia ce pe Domnul va urma.\n\n31-Răsplătiți-o cu tot rodul muncii ei de zi cu zi\nfie-i lăudată viața, cît se va putea vesti.\n\nIar la Porțile Cetății Fericite, cînd va sta\nlăudată de-a ei fapte, strălucind să intre-n ea...\n"
}