{
"t" : "Cap. 2 - Eclesiast",
"d" : "",
"s" : "1-Am zis inimii mele: Haide, vreau să te veselesc nespus\ndar iată că și-aceasta este deșertăciune, cum am spus.\n\n2-Și rîsului i-am zis în urmă: o tristă nebunie ești\niar veseliei: ce zadarnic te-nșeli tu azi și te-amăgești!\n\n3-Am hotărît în mine însumi ca trupul să-mi desfăt cu vin\nîn timp ce inima-nțeleaptă va ține cumpătul senin\nși-am stăruit în nebunia aceasta cercetînd cu zor\nsă văd ce-i bine pentru oameni în scurtul timp al vieții lor.\n\n4-Făcut-am lucruri mari, zidit-am\nclădiri și răsădit-am vii\n\n5-Mi-am pus grădini, livezi și saduri\nși pomi, tot soiuri, mii și mii\n\n6-Făcut-am iazuri ca să-mi ude\nlivezile de pomi de soi\n\n7-Avut-am robi și roabe multe, copii de casă, vaci și oi,\nmai mult ca toți cei dinainte de mine în Ierusalim.\n\n8-Mi-am strîns averi, argint și aur, cît țări și împărați ce-i știu\nși cîntăreți și cîntărețe... Și orice desfătări mi-am vrut.\n\n9-Mai mare-ajuns-am ca-mpărații\nși înțelepții din trecut.\n\n10-Mi-am dat tot ce poftiră ochii, dorinței nici un frîu n-am pus\naceasta mi-a fost partea vieții de toată truda cîtă-am dus.\n\n11-Apoi cînd m-am uitat mai bine la toate cîte le-am făcut\ncu mîna mea și truda aspră... cu-amărăciune am văzut\ncă toate-s doar deșertăciune și goană după vîntul dus\ncă-n lume nu-i nimic statornic și nu-i nimica făr-apus...\n\n12-Atunci din nou spre-nțelepciune și nebunie am privit\ncăci ce va face cel ce vine? - tot ce-a făcut și cel sfîrșit!\n\n13-Și am văzut că-nțelepciunea decît prostia-i mai folos\ncu cît e mai folos lumina ca întunericul de jos.\n\n14-Căci înțeleptul umblă-n soare pe cînd nebunul umblă-n nor\ndar în viața asta pare că este-aceeași soarta lor.\n\n15-Și-am zis atunci în mine însumi că dacă și eu sînt la fel\ncu cel nebun, ce rost mai are că sînt mai înțelept ca el?\nȘi mi-am răspuns în mine însumi că și aceasta pe pămînt\ndeșertăciune e și umbră și alergare după vînt.\n\n16-Chiar pomenirea celui vrednic e, pare, ca a celui prost\nși moartea parcă li-e asemeni - și-apoi se uită tot ce-a fost.\n\n17-Atuncea am urît viața, urît-am toate cîte sînt\ncăci totul e deșertăciune și alergare după vînt.\n\n18-Urîtu-mi-am și munca ce am făcut, și care-o las\nacelui care mă urmează, ca să se bucure-al său ceas.\n\n19-Cum oare îmi va fi urmașul?\n- Va fi-nțelept sau un nebun?\noricum, tot el va fi stăpînul curînd pe tot ce eu adun\npe toată truda mea-nțeleaptă și pentru care mă frămînt,\nși-aceasta-i o deșertăciune și-o alergare după vînt...\n\n20-Atunci ajuns-am pînă-acolo c-amar am deznădăjduit\nde toată munca mea sub soare de tot ce-n lume m-am trudit.\n\n21-Căci este cîte-un om pe lume, prin munca lui ajuns avut\nși-apoi își lasă rodul muncii unui netrebnic și pierdut.\nȘi-acesta-i o deșertăciune și-un mare rău, cum am grăit.\n\n22-Căci drept vorbind, ce are omul din tot ce și-a agonisit\ndin toată străduința vieții, cu ce se duce la sfîrșit?\n\n23-Ci toate zilele-i sînt pline de chinuri și de-amărăciuni\nnici zi nici noapte n-are-odihnă... - și-acestea-s tot deșertăciuni!\n\n24-Nu-i parcă altă fericire în lume pentru om decît\nsă bea și să mănînce-atîta cît Dumnezeu i-a hotărît\nsă-și veselească bietul suflet cu ce-i mai bun la masa lui\n- dar și aceasta văd că vine, ca tot, din Mîna Domnului.\n\n25-Că-n adevăr nu este nimeni ca să se bucure-n vreun fel\nsă poată bea sau să mănînce, de nu-i îngăduiește El.\n\n26-Căci Dumnezeu dă-nțelepciune la toți plăcuții Lui copii\ndar celui rău dă numai grija să tot adune avuții,\nca să le dea curînd tot celui ce e plăcut lui Dumnezeu...\n... Și-aceasta-i o deșertăciune\nși-o goană după vînt, mereu...\n"
}