{
"t" : "Cap. 5 - Eclesiast",
"d" : "",
"s" : "1-Păzește-ți orice pas cînd intri în Casa Domnului Cel Bun\nte-apropie s-asculți, mai bine\ndecît s-aduci un dar nebun.\n\n2-Naintea Domnului, grijește să nu rostești cuvînt pripit\ncăci Dumnezeu e-n cer, iar tu ești pe-acest pămînt primejduit.\n\n3-Căci dacă visele, din marea mulțime-a grijurilor sînt\nprostia celui fără minte se vede din al lui cuvînt.\n\n4-Dac-ai făcut o juruință lui Dumnezeu,\nsă ți-o-mplinești!\ncăci Lui nu-I plac cei fără minte, - deci nu uita\nce juruiești!\n\n5-E mult mai bine, niciodată vrea juruință să nu-ți iei\ndecît făcînd o juruință, să uiți de împlinirea ei.\n\n6-Să nu te ducă gura-n rele\nsă nu spui: Doamne, m-am pripit\nde ce să-L mînii tu pe Domnul\nși lucrul tău să-l vezi zdrobit?\n\n7-Căci dacă visele-s deșarte,\nși vorba multă-i tot la fel\nde-aceea teme-te de Domnul și umblă-ascultător de El.\n8-Cînd pe-un sărac,\npentru dreptate,\nprin lege-l vezi nedreptățit\nsă nu te miri: sînt mari stăpînii,\ndar peste toți, e Cel Slăvit.\n\n9-Da, bun folos pentru o țară, în orice fel e-un împărat\ncînd toată țara-l prețuiește\nși-i credincios cu-adevărat.\n\n10-Oricine va iubit argintul, nesăturat e de argint\nzadarnică-i și-averea multă\ndeșertăciuni sînt, toate mint.\n\n11-Cînd se mulțește bogăția\n- și cei ce-o papă mulți vor fi\nși ce folos mai ia stăpînul decît că doar a o privi.\n\n12-Ce dulce-i somnul celui harnic, ori e sătul ori e flămînd\nbogatului însă-mbuibarea, nu-i lasă somn plăcut nicicînd.\n\n13-Mai este-un mare rău pe care eu iar sub soare l-am aflat:\n- averi păstrate spre necazul acelui ce le-a adunat.\n\n14-Căci de se pierd aceste-avuturi prin cîte-un nenoroc grăbit\nchiar fără-de-nimic rămîne urmașul celui pedepsit.\n\n15-Ci gol, cum a venit pe lume, așa tot gol se-ntoarce iar\nnu ia cu el nimic în mînă din osteneala-i în zadar.\n\n16-Și-i tot un mare rău și-acesta:\ncă omul merge tot așa\ncă n-are vreun folos din toate... și că-n zadar\ne truda sa.\n\n17-Ba încă-ntreaga lui viață mai mult trăit-a amărît\numblînd cu grijă și durere, cu supărare și urît.\n\n18-Dar am văzut că-i bine, omul să ia din truda lui mereu\ntrăind frumos, întreagă partea ce-i rînduiește Dumnezeu.\n\n19-Cînd Domnu-i dă cuiva avere,\ndin plin se bucură de ea\ne munca lui! S-o folosească, - că de la Dumnezeu e-așa.\n\n20-Ca nu prea mult să-și țină seama scurtimea zilelor ce-i vin\ncînd Dumnezeu îi umple duhul de bucurie și senin.\n"
}