{
"t" : "Cap. 7 - Eclesiast",
"d" : "",
"s" : "1-Mai prețios e bunul nume ca mirul de miresme plin\nși ziua morții decît ziua de naștere, pentru suspin.\n\n2-Mai bine mergi în casa jalei, decît în casa de ospăț\ncă-n ea îți amintești de moarte și capeți înțelept învăț.\n\n3-Mai bună e-ntristarea-n viață decît e rîsul cel nebun\ncăci prin îndurerarea feței se face sufletul mai bun.\n\n4-Mai bucuros merge-nțeleptul în casa cea de jale-oricînd...\n- doar inima nebună are mereu al veseliei gînd.\n\n5-Mai bine-ascultă la mustrarea și sfatul celui înțelept\ndecît la cîntecul acelor cu cap nebun și drum nedrept.\n\n6-Căci rîsul celor fără minte e pîrîit de spini arzînd\nși-aceasta-i o deșertăciune\nși e o goană după vînt.\n\n7-Avutul cel răpit prin silă înnebunește pe-nțelept\nși mita strică totdeauna chiar inima acelui drept.\n\n8-Mai bun sfîrșitul unui lucru decît începutul său\nmai bun e omul bun la suflet\ndecît cel îngîmfat și rău.\n\n9-Să nu fi grabnic la mînie în duhul tău\n- să ții ce-ți spun -\nmînia locuiește numai în sînul omului nebun.\n\n10-Nu zice: iată, mai nainte mai bine decît azi era...\n- c-atuncea nu înțelepciunea te face să vorbești așa.\n\n11-Înțelepciunea prețuiește cît moștenirea cea de preț\nși chiar mai mult,\nla cei ce-n lume văd soarele-nțeleptei vieți.\n\n12-Căci scut dă și înțelepciunea,\nscut și argintul\ndar folos\nmai mare-ți dă înțelepciunea\ncăci drumul ei e mai frumos.\n\n13-Privește băgător de seamă lucrările lui Dumnezeu\n- ce braț mai poate să îndrepte\nce iese strîmb din Brațul Său?\n\n14-În ziua fericirii tale, fii fericit și-ndestulat\nși-n ziua rea, tăcînd, gîndește că-Același Dumnezeu\nle-a dat!\nCa nici un om\nși niciodată\nsă nu mai poată ști defel\nnimic din cîte-o să urmeze atunci cînd nu va mai fi el.\n\n15-Văzut-am felurite lucruri sub soare cît am pribegit\nîn zilele deșertăciunii prin care viața mi-am trăit...\n- E cîte-un om fără prihană ce piere-n neprihana sa\nși este cîte-un om netrebnic ce-o duce mult pe calea-i rea.\n\n16-Nu te-arăta prea fără vină\nși nici prea înțelept să pari\ncăci pentru ce să te pierzi singur\n- urît de cei nebuni sau mari?\n\n17-Dar nu fii nici peste măsură de rău și prost în fața lor\nde ce să mori ca un netrebnic, curînd\nîn rîsul tuturor?\n\n18-E bine să te ții de asta,\ndar și pe-aceea să n-o lași,\naceia ce se tem de Domnul, scăpa-vor de-orișice vrăjmași.\n\n19-Căci pe-nțelept înțelepciunea îl face mai de neînvins\ndecît pe mulți viteji războinici din locul cel cu zid încins.\n\n20-Căci pe acest pămînt nu este nici chiar un om neprihănit\ncare făcînd ce este bine să se păstreze negreșit.\n\n21-Nu le-asculta nici tu, chiar toate cîte se spun în jurul tău\nca nu cumva s-auzi, de tine, pe sluga ta vorbind de rău.\n\n22-Gîndește-te smerit, căci știe inima ta de cîte ori\nvorbit-ai și tu de rău de alții...\n- ca cei flecari și bîrfitori!\n\n23-Le-am cercetat pe toate-acestea cu-nțelepciune pas cu pas\nca să cîștig înțelepciunea,\ndar tot departe mi-a rămas.\n\n24-Și tot departe-o văd de mine\nși tot adînc, de nepătruns\no, cine va putea s-o afle\nsimțind c-o are îndeajuns?\n\n25-Dorit-am să le-ncerc pe toate\nsă le-nțeleg,\nsă le-adîncesc\ntot rostul minții,\nnebuniei\nși al prostiei, să-l găsesc...\n\n26-Și am găsit că mai amare chiar decît moartea sînt femei\najunse curse-ale pierzării,\najunse ale morții chei\ncă Dumnezeu pe-ai Lui îi scapă să nu se prindă-n lațul lor\ndar cei nelegiuiți la suflet de ele-s prinși\nși-acolo mor.\n\n27-Acestea le-am aflat\ngrăiește din nou Eclesiastul\nstînd\nși cercetîndu-le pe toate, să le-aflu rostul\nrînd pe rînd...\n\n28-Dar iată ce-mi mai caută și-astăzi tot sufletul\nși n-am întîlnit:\nun om aflat-am într-o mie\ndar o femeie n-am găsit.\n\n29-Ci iată ce cunosc: că Domnul făcutu-i-a pe oameni buni\ndar ei în toate umblă numai cu înșelări și cu minciuni.\n"
}