{
"t" : "Cap. 8 - Eclesiast",
"d" : "",
"s" : "1-Cine este ca-nțeleptul?\nrostul tuturor să-l știe\ncăci știința-l luminează, face-asprimea-i bucurie.\n\n2-Eu îți spun: să ții cu grijă a-mpăratului cuvinte\ndin pricina juruinței ce spre Domnu-ai pus nainte.\n\n3-Nu te grăbi să-i pleci din față,\nnici nu stărui în rele, - \ncăci El poate, după voie, să le facă toate cele.\n\n4-Și ce spune Împăratul are orișicînd putere\ncine-I poate zice: ce faci?\n- cînd așa este-a Lui vrere!\n\n5-Pe cel ce-l păzește legea nu-l ajunge nenorocul...\nînțeleptul știe vremea, și se cumpătă-n tot locul.\n\n6-Pentru orice lucru-n viață este-un timp, cine-l cunoaște\njudecata și pierzarea pe-orice om îl poate paște.\n\n7-Însă bietul om nu știe ce și cum o să pățească\ncă nici n-are cine-i spune\nspre a ști să se păzească.\n\n8-Omul nu-i stăpîn pe viață\nmoartea nu și-o biruiește\nci-i învins\nși răutatea lor, pe răi, nu-i izbăvește.\n\n9-Toate le-am văzut\nspre toate inima mi-o-ndrept, să știe:\neste-un timp cînd omul poate duce pe-altu-n silnicie!...\n\n10-Atunci am văzut că cei răi au pompoasă-ngropăciune\niar pe cei buni în uitare...\n- și-asta-i o deșertăciune.\n\n11-Pentru că nu vine grabnic plata faptelor stricate\nde aceea-i plină pofta celor răi spre răutate.\n\n12-Totuși, chiar cînd răul face însutit nelegiuirea\nnumai cei ce cred în Domnul văd, eternă, fericirea.\n13-Cel rău însă nu cunoaște fericirea niciodată\nva pieri curînd, căci n-are frica Domnului curată.\n\n14-Este o deșertăciune ce se mai petrece, - anume:\nmulți neprihăniți cu viața plină de necaz pe lume\nși mulți răi ce duc o viață fericită și ușoară\n- eu zic că și-aceasta este o deșertăciune-amară.\n\n15-Lăudat-am veselia socotind-o fericită\nși-am găsit c-aceasta-i bine în viață rînduită...\n\n16-Însă cînd am vrut mai bine să văd omul ce-nțelege\ndupă truda-i necurmată...\nși-n sfîrșit cu ce se-alege,\n\n17-am aflat că tot ce face Dumnezeu pe lumea toată\noricît se frămîntă omul, nu pătrunde niciodată,\nchiar dacă-nțeleptul zice c-a ajuns să înțeleagă\nnepătrunsă îi rămîne taina vieții\ntot întreagă...\n"
}