{
"t" : "Cap. 9 - Eclesiast",
"d" : "",
"s" : "1-Mi-am pus inima-n căutarea tuturor acestor zise\nși-am văzut din toate numai unul luminîndu-mi-se:\n- Pe ce buni,\nprin toate-i ține Dumnezeu,\nîn a Lui Mînă\nînsă lumea nu cunoaște Viitorul unde-o mînă.\n\n2-Tuturora li se-ntîmplă, parcă, toate pe-o măsură\nori că-s buni, ori răi pe lume\nori că jură, ori nu jură.\n\n3-Iată răul cel mai mare:\ncă au toți aceeași soarte\nde aceea-s răii-n lume!\nIar pe urmă?\n\n4-Cine e scutit?\n- oricine cît e viu nădăjduiește\ncăci un cîine viu mai mult e ca un leu ce putrezește.\n\n5-Viii știu măcar de-o moarte,\nmorții nu știu de nimică...\nplata lor din lume piere,\npomenirea lor se strică.\n\n6-Și iubirea lor și ura au pierit cu ei deodată\nși de tot ce e sub soare n-au să știe niciodată.\n\n7-Du-te dar și te hrănește din ce ai, cu voie bună\nși plăcere s-afle Domnul în ce faci tu, dimpreună.\n\n8-Hainele să-ți fie albe și curate-n orice vreme\nde pe cap să nu-ți lipsească sfîntul mir - și nu te teme.\n\n9-Gustă-ți viața cu soția vrednică și iubitoare\ntoată vremea cîtă Domnul rînduitu-ți-a sub soare\ncăci aceasta-ți este partea în această viață vană\nîn mijlocul trudei tale, amărîtă și sărmană.\n\n10-Tot ce vezi că-i bine-a face, fă cu-ntreaga ta plăcere\ncăci în locul morții nu e nici lucrare, nici putere.\n\n11-Și-am văzut apoi în viață că nu cel mai iute sare\nnici cel mai viteaz cîștigă\nnici cel mai cuminte are\nnici cel știutor averii\nnici cel înțelept nălțării\nci că toate sînt supuse vremilor și-mprejurării.\n\n12-Ci nu-și știe omul ceasul, cum nici peștii prinși în apă\nașa-i prind pe oameni curse făr-a ști - și nu mai scapă!\n\n13-Și-am văzut apoi sub soare următoarea-nțelepciune\nși mi s-a părut de-asemeni, mare cum nu pot eu spune:\n\n14-Fost-a o cetate, mică cu popor puțin, odată\niar un împărat puternic ridicatu-s-a s-o bată.\n\n15-Și-un sărac, dar plin de minte a scăpat-o cu-a lui minte\ndeși nimeni nu gîndise la săracul, mai nainte...\n\n16-Și mi-am zis: mai bună-i mintea\nchiar decît puterea multă\ndar săracului cuminte nimeni sfatul nu-i ascultă.\n\n17-Mai de preț e-nțelepciunea ascultată în tăcere\nca strigarea ce nebunii o ascultă cu plăcere.\n\n18-Mai de preț e-nțelepciunea decît arma ce lovește...\ndar un singur om netrebnic cît mult bine nimicește!\n"
}