{
"t" : "Cap. 2 - Cînt. Cîntărilor",
"d" : "1-Eu sînt o rază din Saron\nun crin din văi încete...",
"s" : "2-Cum crinul între spini, așa-i\nIubita Mea-ntre fete...\n3-Cum între-ai codrului copaci e-un măr cu roade grele\nașa-ntre tineri e de-ales Iubitul vieții mele.\nCu-atîta drag aș sta mereu în umbra Lui cea dragă\nde rodul Lui cel dulce-n miez mi-e dulce gura-ntreagă.\n4-În casa de ospăț m-a dus Cel Drag al meu, cu Sine\nși ca un steag frumos era iubirea-I pentru mine.\n5-Cu struguri dulci mă-nviorați\nși mă-ntăriți cu mere\ncăci sînt bolnavă și-am slăbit de-a dragostei durere.\n6-Să-Și pună Mîna stîngă El sub capul meu fierbinte\nși să mă strîngă Dreapta Lui cu-nfiorări preasfinte...\n7-O, fiice din Salem vă jur pe-a cîmpului gazele\niubirea n-o treziți degrab - iubirile-s prea grele.\n8-Al Preaiubitului meu glas l-aud...\nO, iată-L vine,\nsăltînd pe munți și peste văi,\ngrăbindu-Se-nspre mine.\n9-Cum seamănă Iubitul meu cu puiul de gazele\nah, iată-L lîngă zid,\nla geam,\nSe uită prin zăbrele...\n10-Cu glasul Lui iubitul meu grăiește și suspină:\n- Iubito scoală-te și vin’\nFrumoaso dulce, vină!\n11-Căci iată iarna a trecut... Și ploaia...\nNu te teme.\n12-S-arată florile pe cîmp...\ne-a cîntecului vreme\ns-aude glas de turturea prin cîmpuri înverzite.\n13-Și roadele-n smochinii mulți sînt gata pîrguite\nși viile-nflorite-mpart mireasma lor divină\nIubito scoală-te și vin’‘\nFrumoaso dulce, vină...\n14-Tu porumbiță dintre stînci, ascunsă-n locuri grele\narată-Mi fața ta\nși dă-mi răspuns iubirii Mele,\nfă graiu-ți dulce să-l aud și vorba ta duioasă\nc-atît de dulce-i glasul tău\nși fața ta frumoasă...\n15-O, prindeți vulpile cu pui\nși orice vulpe mică\nce-a noastră vie-n floare-acum ne-o scutură și-o strică.\n16-Al meu e Preaiubitul meu\nși eu a Lui,\nîntreagă\nEl între crinii minunați Își paște turma-I dragă...\n17-Pînă-n răcoarea de-nserat cînd umbra se lungește\nîntoarce-Te Iubitul meu, - și viața-mi fericește -\nÎntoarce-Te săltînd grăbit cu pas de căprioară\ntoți munții care ne despart să-i treci\nO, vino iară...\n"
}