{
"t" : "Despre adevăr",
"d" : "",
"s" : "1 - Unul este Adevărul... numai conștiința sa\nte ajută drumul cinstei să-l poți crede și urma,\ncăci nu poți s-ajungi a crede Adevărul pînă cînd\nvei ajunge ca să-i afli conștiința-n primul rînd.\n\n2 - Fiul meu, fii drept oriunde și-Adevărul să-l iubești\npîn-la moarte, și să-l aperi, orice-ar fi să pătimești;\nnu descuraja atuncea cînd minciuna-l biruiește,\nnoru-i nor, curînd se duce, soarele în veci trăiește.\n\n3 - Pe minciună, cît trăiești,\nnici un ban să nu plătești;\ndar pe Adevăr să stai,\ntot avutul tău să-l dai.\n\n4 - Fiica mea, viața toată, nici cu cît e-un fir de păr\nnu te-abate niciodată, nu fugi de Adevăr\nc-Adevărul, ține minte, fiica mea, e un cățel\ncare mușcă totdeauna pe-acei care fug de el.\n\n5 - Nu te supăra de răul care-l suferi în viață\npentru c-ai lucrat dreptatea și-ai spus Adevăru-n față;\ne mai bine ca să suferi de la oameni că le-ai spus\ndecît dacă nu l-ai spune să fii pedepsit de Sus.\n\n6 - Fiii mei, luați aminte la-nțeleapta mea povață;\nadevărul totdeauna oricui spuneți-l pe față;\nnu-l ascundeți niciodată\nnici de frică, nici de plată,\nnici nu-l spuneți pe la spate\nori cu vorbe supărate,\ncă numai spunîndu-l bine va fi inima-mpăcată.\n\n7 - Fiul meu, cît Adevărul fi-ți-va-n inimă și-n gură,\nnu te teme niciodată de întreaga lumii ură.\nCăci oricît întîi tu fi-vei pe nedrept tîrît în vină,\npîn-la urmă Adevărul te va scoate la lumină\nși pe cît de mîndră-i ziua dup-o noapte de furtună,\ntot așa-i și Adevărul înălțat după minciună.\n\n8 - Adevăru-i bogăția și comoara minunată\ncare are-un preț statornic și nu piere niciodată.\nFericit e totdeauna sufletul cuminte care\ncaută-mbogățirea sfîntă cu comoara asta mare.\n\n9 - Adevărul, îndrăznește orișicînd să-l spui oricui,\nEl triumfă totdeauna: crede-n biruința Lui!\n\n10 - Fiul meu, oricît de falnic duhul răului ți-apare,\nai curaj să spui în față Adevărul sus și tare;\nîndrăznește, nu te teme, și vei birui-n ispită\ncăci a răului putere totdeauna-i mărginită.\n\n11 - Cînd simți valul de-asuprire al vrăjmașului hapsîn\npentru Adevărul care, sfînt, tu-l porți curat la sîn,\ncrede!, și-ntărind piciorul, stai la locul tău stăpîn:\napa trece, că e apă, însă pietrele rămîn!\n\n12 - Leapădă fățărnicia și evlavia deșartă,\nAdevărul îl iubește, dar păcatele le iartă!\n\n13 - Mintea care vrea să afle Adevărul neapărat\ntrebuie întîi să fie curățită de păcat\ncăci o minte întinată, în fărădelegi trăind,\nn-o să vadă niciodată Adevărul strălucind.\n\n14 - Fiul meu, din tot ce-n lume vei privi cu ochii tăi\nși din tot ce cu urechea ai s-auzi pe-a vieții căi\nși din tot ce-n al tău umblet cu-a ta minte-ai să-nțelegi,\nnumai ce e bun păstrează, și-Adevărul să-l alegi,\nc-Adevărul este aur; să-l păstrezi cu grijă bună,\nrestu-i pleavă, las’ s-o ducă vînturile ce-o adună.\n\n15 - Gura zice,\nvîntul duce,\nmult e-amar,\npuțin e dulce,\ndin ce vezi\nși cercetezi,\nAdevărul să-l păstrezi.\n\n16 - Nu-i prăpastie mai mare ca-ntre-un drept și vremea sa\ncăci ai lui nu-l pot adesea înțelege și urma;\nel, spunîndu-le-adevărul ce tîrziu se va ivi,\nrăutatea și-ngustimea îi împiedică-a-l primi.\nNumai mai tîrziu, cînd vine vremea despre care-a spus\noamenii-i cunosc valoarea\n- dar atuncea el s-a dus...\n\n17 - Marii oameni totdeauna greu sînt înțeleși de-ai lor,\ncăci ei văd ce nu văd alții și trăiesc în viitor;\nmulți îi vor urma în urmă poate mai adînc arînd\nînsă ei au primul merit, de la ei e primul gînd,\nei au tras întîia brazdă, de la ei sînt primii pași;\nmult s-a spus apoi,\nei însă n-au avut înaintași.\n\n18 - Adevărul și de-aceea poate că nu-i place-oricui\ncă e gol, fără zorzoane și nu rîde nimănui.\n\n19 - Sufletele mari asemeni culmilor înalte sînt:\ndeseori încinse-n neguri, deseori în ploi și vînt\n- dar acolo se respiră aerul curat și sfînt.\n\n20 - Adevărul, ca un meșter, sapă chipul credincios,\ngreu și dureros adesea, însă pururea frumos.\n\n21 - E mai bună tulburarea ce după-adevăr aduni\ndecît pacea de pe urma unui umblet cu minciuni.\n\n22 - Mai de preț e Adevărul spus cu vorbe necioplite\nca minciuna goală spusă cu cuvinte-mpodobite.\n\n23 - Adevărul niciodată\nnu-i de partea cui se ceartă\nci-i de partea cui iubește,\ncui ascultă și cui iartă.\n\n24 - De vrei pîine a avea\nnu tărîțe cumpăra!\nAdevărul ce-l dorești\ncaută-l pînă ce-l găsești,\nnu te mulțumi defel\ncu nimic decît cu el.\n\n25 - Cel ce luptă împotriva Adevărului în viață\nva ajunge să-și urască mîntuirea sa pe față.\n\n26 - A cunoaște Adevărul e mai mult decît simțire:\ne-a-ntîlni desăvîrșirea și-a pătrunde-o prin trăire.\n\n27 - A cunoaște-o religiune bine e și nu-i urît;\na cunoaște Adevărul însă-i mult mai mult de-atît,\ncăci pe cît de mult de lună soarele-i deosebit\npe atît e-o religiune de-Adevărul cel slăvit.\n\n28 - Fii modest mereu, respectă în tăcere, cît vei fi,\nceea ce nu poți în viață nici respinge, nici primi.\nNu gîndi că tu știi totul, ci apleacă-te smerit:\nAdevărul tot îl știe numai Domnul negreșit.\n\n29 - Numele ce voi mi-l spuneți astăzi, nu-i numele meu,\nchipul ce-mi priviți acuma, înțelegeți, nu sînt eu;\nastăzi sînt așa, ieri altfel, mîine altfel o s-arat,\ncînd n-am să mai fiu, vedea-veți cum am fost cu-adevărat.\n\n30 - Adevăru-i lucrul unic ce te face fericit,\ncugetul curat păstrîndu-ți, făcînd duhul liniștit;\nsă mi-l spună totdeauna rog pe cei ce mă iubesc\ncăci eu nu-l văd totdeauna și nu oricînd îl doresc.\n\n31 - Eu te voi iubi-n vecie, Adevărule iubit,\nchiar dac-ascultînd de tine prea ades am suferit;\nchiar de-aș fi mereu ca astăzi alungat și prigonit,\neu doresc să merg cu tine, Adevărule iubit,\ncăci doar cînd sînt lîngă tine cugetul mi-e liniștit.\n\n32 - Fiul meu, privește totul, dar să nu culegi din toate\ndecît Adevărul care să te lumineze poate.\n\n33 - Abateri au creștinii numai,\nnu Creștinismul, ne-ndoios;\ncreștin e-acela ce trăiește\ncum se și cheamă: ca Hristos.\n\n34 - Fiindcă sute de-adevăruri lumea a descoperit\nastăzi nu-L mai recunoaște pe Cel Unul Negreșit;\nfiindcă și-a făcut atîția dumnezei, și-a adorat,\nnu-L mai poate recunoaște azi pe Cel Adevărat.\n\n35 - Dragostea de Adevăr e minunata însușire\ncare sufletu-l conduce totdeauna la sfințire;\ncum și nerespectul față de-Adevăr e calea care\nduce sigur la ruină, la-ntuneric și pierzare.\n\n36 - Atîta Adevăr încape în conștiința orișicui\ncîtă iubire-i și blîndețe și curăție-n viața lui.\n\n37 - Adevărul sigur spune-l cu blîndețe permanent:\nnumai ceea ce-i nesigur e spus dur și violent.\n\n38 - Cei cu drag de-nvățătură merg din bine în mai bine,\nnumai ei pe lume lasă drumuri de lumină pline;\ncei ce strică-nvățătura sau nu țin s-o și trăiască\nlasă-n urmă întuneric și ruină sufletească.\n\n39 - Adevărul nu-l ascunde, nici nu-l vinde niciodată:\ncum te porți cu Adevărul, asta inima ți-arată.\n\n40 - Cine va iubi-Adevărul îl va și-apăra oricînd\ncu curajul cel mai mare și cuvîntul cel mai blînd;\ndar curajul cel mai mare nu-i doar vorba care-o spui\nci-i dovada luminoasă a viețuirii lui.\n\n41 - Adevărul e tot el\ndeși alții-i spun altfel,\ncum lumina-i tot lumină\ndeși orbii-i află vină.\n\n42 - Adevărul, Legea Firii\nVeșnicului Savaot\nca nelimita Iubirii\nbiruie și-ntrece tot.\nEl și-n larg și-nalt pătrunde,\nstrăfunzimi și strănălțimi,\ncînd arată sau ascunde\na minunilor mulțimi.\nSlobozindu-te-ngustimii\ndragostei te face sclav,\ndăruindu-te mulțimii\nun erou smerit și brav.\n\n43 - Pe acela care-ți spune Adevărul, să-l asculți,\nfiindcă oameni să iubească Adevărul nu sînt mulți.\n\n44 - Pe cel frate cu-Adevărul fă-ți-l frate preaiubit\ncăci dacă-i rămîi statornic te va face fericit.\n\n45 - Nici un fier nu-l bați degeaba,\ntot se-ndoaie în vreun fel;\npe orice copil învață-l și-ai să scoți ceva din el\nși pe orice om îndrumă-l spre-Adevăr și spre frumos,\ncăci oricît de mic ar pare, tot rămîne un folos.\n\n46 - Adevărul cîteodată ustură, dar face bine,\niar minciuna netezește, dar la urmă dă rușine.\n\n47 - Nu-i mai mare dușmănie ca aceea ce-ți aduni\ncînd spui prostului că minte\nși-adevărul la nebuni.\n\n48 - Spune Adevărul chiar de te lovește:\npentru tot ce suferi el te răsplătește.\n\n49 - Copiii și nebunii și omul cînd e beat\nnu știu să se prefacă: ei spun adevărat.\n\n50 - Adevărul, ca oleiul, tot deasupra se ridică\nnimeni n-o să-l poată-ascunde,\nde aceasta n-avea frică.\n\n51 - Caii buni îți suie dealul cu căruța plină,\nAdevărul și cu Cinstea nu te lasă-n vină,\nfrații buni și-n zile negre vorba o să-și țină.\n\n52 - Cocoșul și de sub covată tot cîntă cînd e ceasul său:\nchiar năbușită, conștiința tot strigă după omul rău.\n\n53 - Cuvîntul omului sărac cît de-adevărat să fie\npuțini îl prețuiesc de-ajuns și mulți nu vor să-l știe,\ncăci pentru starea lui, oricît de scumpe vorbe-ar scoate,\nflecarii lumii numai rîd și joc își bat de toate.\n\n54 - Și nenorocirea-i bună, că-n viață fără ea\nomul poate niciodată multe nu le-ar mai afla;\nnumai ea-i deschide ochii și-i trezește mintea lui\nca să vadă Adevărul în ce este și-n ce nu-i.\n\n55 - Mai bine plîngi cu-nțelepciunea,\ndecît să rîzi cu nebunia,\nmai bine-n jug cu cel cuminte, decît cu prostul cununia, - \nmai bine-n lanț cu Adevărul, decît la masă cu minciuna -\ncu binele te-nalți odată, cu răul pieri pe totdeauna.\n\n56 - Celui care înțelege nu-i lipsă de vorbă multă:\nel pricepe Adevărul, că-nțelege ce ascultă.\nÎnsă cui nu înțelege și cui nu vrea să-nțeleagă\npoți să-i spui potop de vorbă, tot nimica n-o s-aleagă.\n\n57 - Poate să cunoască omul tot ce-n lume se va naște,\nîn zadar dacă pe sine singur nu se va cunoaște;\npoate să cîștige lumea, numa-n lux să se dezmierde,\nîn zadar cînd Adevărul nu-l cunoaște și se pierde.\n\n58 - Mai ușor cunoaște omul cîte stele sînt pe cer,\ncît nisip pe malul mării, cîte frunze cad și pier,\ncîte ierburi și cîți arbori, cîte gîze și ce fel -\ndecît se cunoaște singur ce-i cu el\nși ce-i în el.\n59 - Tot vine-odată și acel ce-ntîrzie pe cale,\nașteaptă răbdător căci vin și solii cauzei tale!\n\n60 - Adevărul biruiește, nu minciuna pîn-la urmă;\ntot ce seamănă minciuna, apa duce, vîntul scurmă.\n\n61 - Adevărul strălucește chiar și-atunci cînd lumea-ntreagă\nn-are ochi curați să-l vadă, nici gînd treaz să-l înțeleagă;\nprecum luna luminează chiar cînd nimeni n-o privește\ndacă-i unul treaz și-o vede - pentru-acela strălucește.\n\n62 - Adevărul totdeauna e curat și luminos,\nînsă omul cînd nu-l vede, are suflet mincinos.\n\n63 - Cel curat la gînd, cunoaște Adevărul - și-l grăiește;\ndar cu mult necaz pe lume Adevărul se vestește.\n\n64 - Greu și-anevoios e drumul Adevărului în lume,\ncăci puțini sînt cei ce umblă după el să se îndrume.\n\n65 - Toate le adeverește vremea în decursul său;\ncei ce seamănă-adevărul nu culeg păreri de rău.\n\n66 - Trebuie spus Adevărul totdeauna cînd e bine,\ncînd e timpul,\ncînd e locul\nși cînd este cine-l ține.\n\n67 - Cel ce-ți spune Adevărul bucurie nu-ți prea face,\nrar îți spune Adevărul cel ce-ți spune doar ce-ți place.\n\n68 - Frumos lucru e-adevărul, și statornic și curat,\nînsă prea puțini în lume îl iubesc cu-adevărat.\n\n69 - Greu se află Adevărul dacă umbli să-l găsești\nîndrumat de îngîmfare ori de-ambițiuni firești;\ndar ușor îl află-acela ce-are suflet credincios\nși dorește să-l cunoască spre-a-mplini ce e frumos.\n\n70 - Nu te socoti pe tine niciodată mai presus\ndecît Adevărul care e Cuvîntul vrednic spus,\nci socoate Adevărul mai presus ca tot ce ai\nca să poți fi și tu-odată prețuit de-al lui sfînt grai.\n\n71 - Mare este-ntunecimea ce se cere pe pămînt\nnimicită de lumina Adevărului preasfînt;\nde aceea și tu care spui că ești ostașul său\nluptă să-i ajuți izbînda lui, cu tot curajul tău.\n\n72 - Timpul scoate adevărul la lumină-ntotdeauna,\nînsă timpul niciodată n-a fost prieten cu minciuna.\n\n73 - Limba mincinoasă numai cînd greșește\nspune adevărul - altfel nu-l dorește.\n\n74 - Uneori și făr-să-l cauți afli-un adevăr frumos,\ndar aceasta numai dacă ai un suflet credincios.\n\n75 - Cine caută doar ce-i place și ia numai ce-i convine\nrar găsește Adevărul și puține-i sînt spre bine.\n\n76 - Totdeauna și oriunde cel mai bine e să spui\nadevărul - și să umbli numai în lumina lui,\ncăci chiar dacă cu-adevărul n-ai să fii plăcut întîi,\npîn-la urmă niciodată de rușine nu rămîi.\n\n77 - Adevărul e virtutea cea mai sfîntă-ntotdeauna,\niar păcatul cel mai mare și mai veșnic e minciuna.\n\n78 - Chiar și Adevărul cel mai sfînt - nu-l spune\ncînd ar fi o armă mîinilor nebune.\n\n79 - Spune pururi Adevărul, spune pururi ce-i plăcut,\ncă vei fi primit oriunde este-un duh neprefăcut.\nCe nu place, nu prea spune chiar și de-i adevărat,\ndar nici ce-i plăcut nu spune dacă nu-i deplin curat.\n\n80 - Luptă-te pînă la moarte pentru Adevăr oriunde;\nvine-o zi cînd Adevărul strălucit îți va răspunde.\n\n81 - Să n-ai frate mai aproape, nici stăpîn mai sfînt să n-ai,\nnici soț drag - ca Adevărul - și-ți va fi viața rai.\n\n82 - Să apăr Adevărul! - aceasta o doresc,\nnu să-i conving pe-aceia care nu-l iubesc.\n\n83 - Spune Adevărul cu un zîmbet blînd\nasta îl va face mai plăcut oricînd.\n\n84 - Adevărul ce nu poate să se-arate totdeauna\nva-nlesni să se arate și să biruie minciuna.\n\n85 - Cine află Adevărul, află-al libertății zbor:\nAdevărul totdeauna este-un eliberator.\n86 - Adevărul are-n sine îndrăzneala de oțel,\nnu-i în Adevăr acela care are frica-n el.\n\n87 - Ce e oare Adevărul,\nunde este el\nși cum?\nLa o taină-așa de mare poți s-ajungi pe-un singur drum:\ndrumul lui e-nțelepciunea, taina lui e-un dar frumos,\ndar îl află numai omul blînd, curat și credincios.\n\n88 - Cum e ziua fără soare, cum e noaptea făr-o stea,\nașa-i vorba sau viața fără adevăr în ea.\n\n89 - Adevărul și iubirea nu sînt date tuturor,\nci doar celor ce le caută cu sudoare și fior.\nDar acela ce le află și le știe prețul sfînt\nnu le-ar da pe nici un aur sau comoară pe pămînt.\n\n90 - Noi sîntem pe lume numai Adevărul să-l căutăm\ndar aflarea lui, o, numai dragostei i-o datorăm.\n\n91 - Nu-i nimic să-ți ceară-n lume\no mai mare grijă lui,\nde cum cere Adevărul,\ncînd îl taci\nsau cînd îl spui.\n\n92 - Adevărul folosește numai celui cui e spus -\ncelui care-l spune,-adesea numai ură i-a adus.\n\n93 - Fiecare lucru este și frumos și nefrumos,\nnumai Adevărul este pe de-a-ntregul luminos.\n\n94 - Adevărul nu se schimbă chiar cînd inima se poate;\ncel născut din el va trece drept și sfînt ca el prin toate.\n\n95 - Adevărul umblă și-astăzi pe pămînt mereu ascuns,\ndragostea i-a pus pe față vălul ei de nepătruns\nși nu lasă să-l cunoască decît sufletul acel\ncare îi aude glasul și se-ndreaptă după el.\n\n96 - Adevărul e și astăzi prea ascuns și-atît de rar\niar minciuna-i prea văzută și cu-atît de mult viespar,\ndar nici unii n-am fi-n stare să-l cunoaștem fericiți\ndacă nu-l iubim puternic și căutăm neobosiți.\n\n97 - Nu putem simți-Adevărul dacă nu-l căutăm cu dor,\nînsă cel care-l iubește află drumul lui ușor.\n98 - Orice vorbă este nouă și-are un plăcut ecou\nnumai dacă este spusă într-un fel întruna nou.\n\n99 - Adevărul este-n lume soarele înțelepciunii,\ndar ce trist că pîn-la moarte nu ajung să-l vadă unii.\n\n100 - Greu se vede Adevărul - dar minciuna iute-apare,\nel e numai lîngă unii,\nea e lîngă fiecare.\n\n101 - Adevărul e din ceruri, de aceea nu oricine\nîl iubește și-l pătrunde - ci doar cel născut din sine.\n\n102 - Adevărul e o perlă, un ceresc mărgăritar,\na-l afla și a-l pătrunde este cel mai mare dar.\n\n103 - Fericit cel ce cunoaște Adevărul în viață\ndar mai fericit acela ce pe alții-n el i-nvață,\ncă nu-i chin mai mare-n lume decît să cunoști ce-i bine\nși să nu poți spune-aceasta celor orbi de lîngă tine.\n\n104 - Piatra de-ncercare este Timpul pentru orișicine;\nTimpul dovedește singur ce e rău și ce e bine.\nTimpul nimicește grabnic tot ce-i mincinos și rău.\nTimpul face Adevărul veșnic, cum e mersul său.\n\n105 - Mai bine Adevăr desculț\ndecît minciună cu zorzoane,\nmai bine un sărac cinstit\ndecît un hoț cu milioane.\n\n106 - Binecuvîntat e-acela ce oriunde-ar fi să fie\nbinele curat îl face și-adevărul drept îl știe.\n\n107 - Cînd cu tine-i Adevărul, poți și muntele să-l muți,\ncînd cu tine e minciuna, cazi - și mori cu cei căzuți.\n\n108 - Adevărul și Iubirea sînt numirile divine\ncare sufletului nostru i se potrivesc mai bine.\nAdevărul ce dă minții strălucirea ei deplină\nși Iubirea ce ne face inima ca ea: divină!\n\n109 - Adevărul e trimisul raiului pe-acest pămînt;\nsufletul care-l primește este-un colț din raiul sfînt.\n\n110 - Decît una, e mai bine două frumuseți să fie.\nAdevărul și Iubirea - sînt suprema bucurie.\n111 - Marile-adevăruri greu sînt înțelese\n- se cer zeci sau sute de-ani, adeseori\npentru că-s prea rare sufletele-alese\nși-s prea mari păcate printre muritori.\n\n112 - Adevărul izvorăște din trăire nu din gură;\npoate soba fi frumoasă\ncînd nu-i jarul, nu-i căldură!\n\n113 - Oamenii văd Adevărul fiecare-n felul său,\nnu în felul său cel unic\n- de-aici vine-atîta rău.\n\n114 - Cel ce zice Adevărul dar nu-l face, este-așa\ncum ar pune lampa-n urma și nu înaintea sa;\nel, umblînd în întuneric, poate pe-alții să-i lumine,\npoate pe-alții-n rai să-i ducă\ndar se duce-n iad pe sine.\n\n115 - Oricîți se ridică-n contra unui adevăr vădit,\nel nu poate fi de nimeni micșorat ori nimicit.\n\n116 - Numai cînd te urci pe munte\nvezi cît cerul e de sus;\n- doar cînd afli Adevărul\nștii ce-i spus\nși ce nu-i spus.\n"
}