{
"t" : "Despre ajutorare",
"d" : "",
"s" : "1 - Fiul meu, să-ți fie pururi sfatu-acesta spre știință:\npune mîna și ajută orișiunde ai putință\nfăr-s-aștepți în schimb vreo plată\nsau să faci vreo umilință.\n\n2 - Cu-ajutorul grabnic dat\nîndoit ai ajutat.\n\n3 - Dacă vrei s-ajuți un suflet, dacă vrei să faci un bine\norișicînd găsești la cine:\n- sînt atîtea guri flămînde ce colindă uși străine,\nsînt atîtea mîini întinse rugătoare către tine,\nsînt atîtea răni ce-așteaptă mîna care să le-aline,\nochi atîția plini de lacrimi ce se strîng în lungi suspine,\nsuflete atît de multe de dureri nespuse pline,\ntoate-n jur pe lîngă tine\ntoate cer și toate-așteaptă ca să vină - și nu-i cine...\n\n4 - Cum izvorul totdeauna își dă apa fără plată\ndă-ți la toți ajutorarea dar să n-o ceri niciodată.\n\n5 - Fiica mea, întotdeauna cei cu suflet credincios\nvor căuta mereu să fie totdeauna de-un folos\ncu ce pot, ei au s-aducă orișicui vreun ajutor\nca să vadă oricînd lumea viață sfîntă viața lor.\n\n6 - Dar puținul tău împarte celui mai sărac ca tine,\npîinea care-ai dăruit-o te va sătura mai bine.\n\n7 - Fiul meu, tu dărnicia zi de zi să ți-o mulțești\nfără să mai spui: ajunge, - fără să mai obosești.\n\n8 - Un Cîntar Etern nu uită osteneala ta nicicînd,\npentru toată fapta bună vei fi răsplătit curînd.\n\n9 - Unui om flămînd,’nainte de-a-i da sfaturi, dă-i mîncare,\ndupă-aceea o să poată să te-asculte cu răbdare.\n\n10 - Nu da-n loc de pîine sfaturi, căci zgîrcenia se vede\niar flămîndul niciodată, chiar de-ascultă, nu te crede.\n\n11 - Cînd cineva din neștiință\nauzi că spune o prostie\ntu nu tăcea, nici rîde, spune-i\n... cu multă grijă, fă-l să știe.\n\n12 - Împrumută totdeauna cu ce ai, cînd cer, pe toți,\ndar nu cere niciodată nimănui nimic, de poți.\n\n13 - Cînd ajuți, de orice dată fii cu sufletul senin:\ndacă dai, dă cu plăcere, ori dai mult, ori dai puțin.\n\n14 - Fiii mei, nimic nu-i veșnic pe pămînt, puteți vedea,\nviața trece, și cu viața toate cîte vin cu ea,\niar din toate pe vecie nu rămîn și nu păstrați\ndecît cele ce la alții mai lipsiți ca voi le dați.\n\n15 - În durere, totdeauna mergi la timp cu mîngîierea;\nprea tîrziu\nsau prea devreme\nzgîndări și mai mult durerea.\n\n16 - Dacă poți da bani sau pîine\nnu da numai promisiuni\nși nu spune: vino mîine\ndacă știi că spui minciuni.\n\n17 - A fi primitor de oaspeți e o sfîntă datorie;\npasărea găsește-o frunză, fiara-și află-o vizunie,\nînsă omul fără casă tot la om scutire cată\n- fă-ți cu bucurie-această datorie de-orice dată.\n\n18 - Fiii mei, cînd vreți vreodată cuiva să îi dați ceva,\nnu mai întrebați flămîndul să vă spună dacă vrea -\nunii nu și-ar spune foamea nici cînd se tîrăsc pe jos\niar acela care-ntreabă nu dă tocmai bucuros.\n\n19 - Cine dă cu bucurie nu te-ntreabă dacă iei,\nci ți-ntinde masa-n față și-apoi singur faci ce vrei.\n\n20 - De ți-a dat o casă cerul,\nmila lui cu tine-a fost;\nfii grăbit să dai într-însa\noricui cere adăpost;\nfericit, cu bucurie,\ndă-i gîndindu-te așa:\nce har e că n-am nevoie\neu să cer și el să-mi dea.\n\n21 - Adevărul n-are-n lume nici un loc de-adăpostire,\numblă ca străin să vadă cine-i poate da primire;\nel e tot așa și astăzi, dar sub chipuri diferite:\ncearcă ușile deschise și privirile-ntîlnite.\n\n22 - Fiți mai primitori de oaspeți, mai cu milă de durere,\nnu uitați pe cel ce-așteaptă, ci-L priviți pe Cel ce cere.\n\n23 - Fiul meu, ajutorarea s-o faci bine cît se poate\nși întreagă o-mplinește, n-o lăsa pe jumătate.\n\n24 - Tot ce faci să fie astfel ca s-arate că-i lucrat\nîntr-un fel cinstit și vrednic de un om adevărat.\n\n25 - Omul care vrea să facă dar nu poate face bine,\ne nefericit pe lumea asta plină de suspine,\ncăci el suferă întruna pentru cîte vede toate:\nar voi să le îndrepte, să ajute - și nu poate.\n\n26 - Cînd vrei să-l ajuți pe-oricine\ncaută și-l ajută bine\ncăci ajută rău cel care\ncu-ajutorul dă-ntristare.\n\n27 - Din nefericirea mea\nștiu ce grea-i viața grea\nși de-aceea lupt să scot\ndin necaz pe cine pot.\n\n28 - Caută să nu faci vreun rău\ncui dai ajutorul tău\nc-ajutorul cu păcat\ne mai bine-a nu fi dat.\n\n29 - Cînd de unii în viață vei fi prigonit - să știi\ncerul va-ngriji ca alții să te-ajute să te ții.\nSuferind pentru dreptate și credință - nu uita:\ncerul va-ngriji oriunde să-ți găsești un loc a sta.\n\n30 - Pe cel credincios l-ajută nu numai acei ce sînt\ndar și cei ce-au fost nainte fii ai milei pe pămînt.\n\n31 - Noi dăm ajutor la alții ca să-i facem ca și ei\nsă ni-l dea napoi odată cînd veni-vor anii grei;\ncel ce n-ajută pe nimeni cînd îl vede-n chinuri azi\nnici pe el n-o să-l ajute nimeni, mîine, la necaz.\n\n32 - Vrei să-i vezi pe mulți că-s gata\nsă te-ajute la durere?\nCaută ca să n-ai nevoie\nniciodată a le cere,\ncăci acel ce prea se face\ncînd ne-amenințat se crede,\nchiar cînd ai avea nevoie\ntrece-ades și nu te vede.\n\n33 - Nu fi dintre-aceia care îi găsești oricînd la bine\ndar la rău nu vezi nici unul că se-oprește lîngă tine,\nci fii dintre-aceia care cînd e bine nu se-ndeasă\ndar la rău le simți aproape dragostea mereu duioasă.\n\n34 - Cei buni, ca vînturătoarea: știu s-aleagă grîul bun\nși să lepede neghina, aruncînd doar ce-i nebun;\ndar cel rău e ca și sita: el alege doar ce-i rău\naruncînd ce-i bun afară - înspre nenorocul său.\n\n35 - Rușinoasă-i viața celor nimănui spre ajutor;\nniște vite-s mai alese că-și dau măcar pielea lor.\n36 - Orice om mai face-n lume unuia vreun ajutor\nsfînt e numai cel ce umblă să ajute tuturor.\n\n37 - Tot ce-avem este nesigur\nși-ndoielnic\nși ușor;\nsigură-i numai izbînda cînd e Ceru-n ajutor.\n\n38 - Ajutorul, la nevoie, prețuiește îndoit;\nînțeleptul și milosul îl dă-n ceasul potrivit.\n\n39 - Cînd nu vrei decît ce-i bine,\nfii neclătinat mereu:\ncelui ce vrea numai bine\nnu-i nimic a fi prea greu.\n\n40 - Omului ce are ceva de cerut la Cer mereu\ndar se roagă-ntîi pentru-altul\ncare suferă mai greu,\nÎnsuși Cerul se-ngrijește de-ai lui cerere tăcută\nși cum el ajută pe-altul\nși altul pe el l-ajută.\n\n41 - Celui ce se-ajută singur, îi ajută și Hristos\n- dar nici Cerul nu-i ajută leneșului urîcios.\n\n42 - Tot mai aproape e-o cămașă\nde pielea ta, ca un cojoc -\ntot mai degrab te-ajută-un frate\nca un străin - la nenoroc.\n\n43 - Cînd nevoia este mare - și-ajutorul nu-i aproape,\nCineva e-ntotdeauna lîngă noi\nca să ne scape.\n\n44 - Iarba crește - însă calul mort nu-nvie\n- nu lăsa flămîndul, oricine fie!\n\n45 - Nu cere-ajutor la nimeni decît muncii tale,\nasta-i cea mai fericită și mai bună cale.\n\n46 - Îndoit ajută - cel ce dă grăbit\n- pe oricine-ajută-l cînd e mai lipsit.\n\n47 - Ajutorul dat tăcut,\nmila pentru cel pierdut,\ncît în taină-i dăruit,\ncît a pus din ce-a primit,\nce smerit cînd sus era,\nce bun simț cînd îți vorbea,\n- astea toate cin-le-a spus\nde cel bun -\ncît n-a fost dus?\n\n48 - Apără-l cu grai pe-acela care fără grai îndură\nși cu brațul tău pe-acela asuprit de-un braț de ură.\n\n49 - Ca un doctor după moarte e-ajutorul\ndupă greu;\ncel ce-ajută-n clipa lipsei e plăcut lui Dumnezeu.\n\n50 - Ajutoru-ntîrziat\ne așa cum n-ar fi dat.\n\n51 - Cînd îți văd căruța ruptă\nmulți știu cum să fi făcut\n- înțelept e cel ce-ajută\npînă timpul nu-i trecut.\n\n52 - Cel Înalt cînd ți-este prieten\nși printr-un vrăjmaș te-ajută,\ndar cînd El te părăsește nu te scapă nici o sută.\n\n53 - Dacă vrei cu-adevărat\ndă-ajutor cînd ești rugat,\nnu cînd vremea a trecut\nca să zici și tu c-ai vrut.\n\n54 - După ce se stinge focul în zadar mai cari tu apă,\nîn zadar duci cuiva scară după ce-a ieșit din groapă,\nîn zadar l-îmbii cu pîine după ce s-a săturat:\n- să-l ajuți pe om la vreme, dacă vrei cu-adevărat.\n"
}