{
"t" : "Despre ascultare",
"d" : "",
"s" : "1 - Fiul meu, în viața asta orișicare om își are\nca demult Ierusalimul, vremea lui de cercetare;\ntu-nțelege cînd e vremea și-ascultării te supune\nca să n-ai odată soarta celor fără-nțelepciune.\n\n2 - N-asculta de sfatul lumii, spună-l orișicît de mulți,\ndacă Cinstea altfel spune, tu pe Cinste s-o asculți.\n\n3 - Fericit vei fi, copile, dacă-n orice lucru bun\nasculta-vei pe-a ta mamă și pe tatăl tău ce-ți spun.\n\n4 - Oaia, oricînd stă și zbiară pierde-o gura de mîncare;\nomul, orișicînd cîrtește pierde-o binecuvîntare.\n\n5 - Cînd cu duhul de-ascultare tu la Cinste ai venit,\nși cînd prețul Cumpătării pentru tine l-ai primit,\nchiar să ai păcate-atîtea cît nisipul de pe mare,\ncompensîndu-le cu cinstea ea ți-ar da reabilitare.\n\n6 - Pentru ca un om să-și schimbe calea traiului păgîn\nniciodată nu-i prea tînăr, niciodată prea bătrîn.\n\n7 - Fie-ți pururi înainte voia Cinstei ca-ndrumare,\nchiar și-n cea mai mică faptă tu arată-i ascultare.\n\n8 - Dacă n-asculți cînd te mustră frații tăi puțini sau mulți,\n- de Lumină nu ții seama și de Adevăr n-asculți.\n\n9 - Un sfat bun și potrivit\ndat la timpul cuvenit\nscapă-n multe rînduri omul de la pas nefericit,\nnegreșit dacă-i primit\nascultat și împlinit\n- și-l ajută să se-ndrepte înțelept și chibzuit.\n\n10 - Fiica mea, întotdeauna ascultarea s-o înveți,\nînaintea ta porunca Vredniciei s-aibă preț,\nniciodată în viață voia poftei să n-o faci,\nnici plinind a lumii voie, lumii să dorești să placi,\nci, căutînd cu ascultare să-mplinești Cuvîntul drept,\nîn umblarea ta frumoasă să placi Celui Înțelept.\n\n11 - E-atîta lipsă de-nfrînare în desfrînata lumii gloată\ncă înmiit s-asculți mai bine-i decît e să vorbești o dată.\n\n12 - Cînd un om pățit vorbește, tu aminte ia și-nvață,\ncă de orice-nvățătură vei avea nevoie-n viață.\n\n13 - Cel mai tare este-n lume și cel mai primejdios,\ndar e-o binecuvîntare cînd e omul credincios.\n\n14 - Fericită-i casa-n care unul zice, toți ascultă,\ncăci acolo-i totdeauna pace și iubire multă;\nînsă vai de casa unde poruncește fiecare:\nnimicirea totdeauna vine după neascultare.\n\n15 - Prețuiți sfătuitorii cîtă vreme-i veți avea;\ndupă ce s-au dus, zadarnic i-ați dori și i-ați căuta.\n\n16 - Mulți își prețuiesc părinții numai după ce-i petrec,\ntoți știu ce preț are apa după ce izvoru-i sec.\n\n17 - Fiul meu, ascultă pe-alții cînd de ei îți vor vorbi:\nasta are să le placă și-i va face-a te iubi;\natunci vor putea s-asculte și ei vorba ce le-o spui;\ntot ce-aștepți tu de la altul, mai întîi îi fă tu lui.\n\n18 - De te-oprești la ascultarea de Cuvîntul Cel Curat,\nnu te vei grăbi pe calea spre ispită și păcat.\n\n19 - Fiii mei, în ascultare și-n iubire să trăiți,\ncalea curăției sfîntă s-o urmați și s-o păziți;\ncei buni află Adevărul înaintea tuturor,\nascultarea și iubirea li-l descoperă ușor.\n\n20 - Învățați în ascultare să rămîneți liniștiți:\nnumai astfel odihnirea sufletului vă găsiți;\nacest lucru se învață împlinindu-l ceas cu ceas,\ndulce-i drumul ascultării cînd îl umbli pas cu pas.\n\n21 - Cînd pentru mici sau mari păcate\nnoi n-avem potrivit căință,\nneîmplinită pîn-la moarte\nrămîne-a noastră năzuință.\n\n22 - Fiii mei, cît mai puține legături s-aveți de-acele\nce vă țin legați de lume: lanțurile lor sînt grele,\nși cu cît sînt mai puține legături de rupt cu firea,\ncu atîta mai ușoară va fi-odată despărțirea.\n23 - Fiica mea, prin ascultare ține sfînta legătură\nce-ți aduce din Iubire bucurie și căldură;\nneascultarea pururi taie firul care-ți dă lumină;\nfără ea nu-i bucurie, nici căldură, nici hodină.\n\n24 - Ascultarea curăției te îmbracă, fiica mea,\ncu acele sfinte haine ce le are numai ea:\nfrumusețea, bunătatea și iubirea - ele sînt\nsingurele haine scumpe unui suflet pe pămînt.\n\n25 - Recunoaște totdeauna cînd pe drept vei fi mustrat;\ne-un cîștig cînd îți dai seama că ai săvîrșit păcat\niar cînd recunoști păcatul, jumătate e iertat.\n\n26 - Cînd inima-ți rămîne întruna-nvîrtoșată\nvei trece-n veșnicie cu sufletul uscat,\nfîntînă veșnic goală și veșnic însetată\ncăci n-ai păstrat nimica din tot ce ți s-a dat.\n\n27 - Te pregătești atîta cînd ai vreo cale-acum;\ndar te gătești tu, oare, de cel din urmă drum?\nCînd ai atîta grijă de-un drum din care vii,\nce grijă ți se cere cînd pleci pe veșnicii!\n\n28 - Ascultarea liniștită totdeauna-i de folos;\ndatoria este-o lege pentru cel conștiincios.\n\n29 - Ascultă ce te-nvață al chibzuinței sfat,\ncă n-ai în lume-alt prieten mai bun și devotat.\n\n30 - De puțin folos e-o sculă cînd nu știi lucra cu ea\n- cu-ascultarea și cu mintea,\nfiul meu, e tot așa!\n\n31 - Să iei bine seamă-n toate cîte încă-ai de făcut\nîn lumina celor care le-ai făcut așa-n trecut,\napoi trage-nvățătură și din bine și din rău\nca să știi cu ce să umbli,\nsau să nu, în drumul tău.\n\n32 - Cei răi trebuie s-asculte totdeauna de cei buni\niar cei buni și ei s-asculte fiii marii-nțelepciuni.\n\n33 - Pentru cei fără de minte e mai bine-a fi conduși,\ncăci e o nenorocire cînd ei să conducă-s puși.\n\n34 - Mai mult calcă legea țării cei ce țările conduc\ncăci ei nu se tem de nimeni și li-e gîndul prea uituc;\nrari conducători în lume pot fi pildă de urmat\nîn respectul și-mplinirea legilor ce ei le-au dat.\n\n35 - Cel ales să poruncească trebuie de toți ales,\nnumai astfel o să fie ascultat și înțeles.\n\n36 - Cel ce merge înainte e mereu primejduit\nori a fi privit ca idol,\nori să fie răstignit!\n\n37 - Ascultarea poruncește: fii supus la dregător\n- vai de cei buni cînd în țară nu-i un drept cîrmuitor.\n\n38 - Lucrurile mari nu lasă a fi mult timp rău conduse,\ntoate se răzbună-odată dacă-s pe nedrept supuse.\n\n39 - Dacă numai frica face să-L ascult pe Dumnezeu,\nîncă nu-i desăvîrșită dragostea-I în duhul meu.\n\n40 - Omul care cere sfatul numai spre îndreptățire,\npururi n-o s-ajungă bine, va sfîrși-n nenorocire.\nDar acel ce cere sfatul ca s-asculte și să-l țină,\nva sfîrși-n credincioșie, în răsplată și-n lumină.\n\n41 - Slugile se poartă-ntocmai cum văd pe stăpînul lor.\nO, de-ai face și tu astfel cu al tău Învățător!\n\n42 - Nu-i pe lume om să n-aibă lipsă de-un sfătuitor\nnumai mintea care-ascultă nu-i prea dată tuturor.\n\n43 - Sfatul bun la vremea rea\ne cît o comoară grea\nde-l asculți și prețuiești\nai cîștig cît nici gîndești.\n\n44 - Nici un dar nu valorează cît un sfat mîntuitor;\nfericit cel ce-l primește și-l urmează-ascultător.\n\n45 - Totuși, cel ce nu ascultă ci respinge bunul sfat\nîn curînd, de unde cade, nu mai poate fi salvat.\n\n46 - Mulți primesc frumoase sfaturi,\ndar numai puțini ascultă\n- ca-ascultarea și-ndreptarea\ncer înțelepciune multă.\n\n47 - N-asculta la sfatul celui rătăcit și încurcat\nvezi din felul cum trăiește ce om merită-ascultat.\n\n48 - Sfaturile care-s date de-un bețiv și-un mînios\nau și calea blestemată și sfîrșitul rușinos.\n\n49 - Cel mai rău e-ntotdeauna\nsă n-asculți de nici un sfat;\npot să fie multe rele - dar și unul minunat.\n\n50 - Sfatul bun - cînd e mai lipsă este ascultat mai rar,\nde aceea prea mulți oameni varsă lacrimi în zadar.\n\n51 - Sfatul bun ce-l dai altuia\nmai întîi chiar tu-l urmează;\ndacă nu-l trăiești tu însuți, nimeni n-are să ți-l crează.\n\n52 - Dacă dai un sfat vreodată, unuia\nsau tuturor,\nnu da sfatul care place\n- dă-l pe cel folositor.\n\n53 - Sfătuiește-te cu omul înțelept și credincios\n- după sfaturile sale totdeauna ai folos.\n\n54 - Sfaturile sînt cadouri de un preț nespus de mare\npentru cine le urmează spre folos cu ascultare.\n\n55 - Ia un sfat și de la tînăr,\ndă un sfat și la bătrîn\ncine-ascultă, multe-nvață și-n rușine nu rămîn.\n\n56 - Mulți ascultă cu plăcere la acel mai înțelept\ncînd învață cum să aibă un folos\nmai mult și drept,\nnumai că puțini urmează buna-nvățătură cînd\neste de-a căuta folosul sufletesc în primul rînd.\n\n57 - Sfatul de la cei prea tineri e ca soarele-n Gerar:\nare poate strălucire, dar căldură foarte rar.\n\n58 - Și un sfert de vorbă-ascultă omul cel ce are minte,\ndar la cel ce nu ia seamă n-ajung sute de cuvinte.\n\n59 - Cine nu-i dă ascultare\nmamei bune, cînd o are,\no să deie suspinînd\nmamei vitrege-n curînd.\n"
}