{
"t" : "Despre blîndețe",
"d" : "",
"s" : "1 - Fiul meu, învață-un lucru: blînd viața-ntreagă fii\ncu dușmani ori cu prieteni, cu bătrîni ori cu copii -\ncine nu e slugă bună, chiar de-ajunge ani o mie\nnici stăpîn cu vorbă bună în viață n-o să fie.\n2 - Dacă trebuie pe lume din ceva mai mult să ai,\nacest bun este Blîndețea, crinul cel mai scump din rai.\n\n3 - Nu te răzbuna pe nimeni nicicînd și pentru nimic;\ncel blînd totdeauna-i mare, cel crud totdeauna-i mic.\n\n4 - Toți cei blînzi - grăit-a Domnul - veșnic fericiți vor fi,\nei pămîntul bunătății merită a-l moșteni.\n\n5 - Pururea cînd blînd vei sta,\nfiul meu, vei cîștiga;\nmielul blînd, în loc de doi\nsuge de la două oi.\n\n6 - Fiii mei, fiți blînzi în viață - niciodată pe pămînt\nvoi să nu loviți pe alții, să-ntristați pe Duhul Sfînt.\n\n7 - N-alungați din nici un suflet bucuria cea divină,\nci-arătați în toate chipul și blîndețea ce-nsenină.\n\n8 - Omul rău ce stinge focul lasă inimile reci\niar cel crud o s-aibă parte de cruzime pînă-n veci.\n\n9 - Bine poate că nu poți\nsă le faci mereu la toți,\nînsă, fiul meu, oricînd\nși cu toți tu poți fi blînd.\n\n10 - Nu plăti cu rău, tu, răul - căci vei face și mai rău,\nci plătește cu blîndețe - și-ai să-nvingi dușmanul tău.\n\n11 - Cel blînd nu-i numai lumină, ci împarte și căldură,\nrăspîndește și iubire, nu numai învățătură.\n\n12 - Cei blînzi totdeauna-n lume sînt și buni și înțelepți,\ncei cu inima smerită sînt cu semenii mai drepți,\nînsă cei ce au iubire - și-nțelepți și drepți le spui\n- ca sfințenia iubirii stare mai înaltă nu-i.\n\n13 - Mare și viteaz e-acela care-și poate-nvinge-n fire,\nrăzbunarea prin blîndețe și mînia prin iubire.\n\n14 - Lumea asta, moștenire celor blînzi li se cuvine,\ndar acelora nu asta - cealaltă le-aparține.\n\n15 - Tot ce nu poți cu puterea - prin blîndețe ai să poți;\nce nu scoți din vorba blîndă, cu nimic în veci nu scoți.\n16 - Ești mișcat văzînd pe lume un om bun\ndin greu răbdînd,\ndar și mai mișcat, cînd altul și mai bun\nl-ajută blînd.\n\n17 - Cel ce-a cunoscut iubirea și durerea-adevărată\nnu mai poate fi cu nimeni crud și aspru\nniciodată.\n\n18 - Dacă nu ești blînd la suflet nici nu vei putea ierta,\ncăci blîndețea cu iertarea despărțite nu pot sta.\n\n19 - Omul e creat pe lume din al dragostei prisos,\nde aceea i se cere a fi blînd și credincios.\n\n20 - Un conducător să țină seama de trei mari povețe:\nîntîi că-ndrumînd pe oameni\nsă-i îndrume cu blîndețe;\napoi: să conducă numai după lege și dreptate;\niar a treia că: și vremea lui va trece\n- cum trec toate.\n\n21 - Totdeauna sînt pe lume prea puțini cei blînzi și sfinți\nce-și înving prin înfrînare ale trupului dorinți,\ndecît cei eroi și vrednici ce oștiri mărețe-au frînt.\nMai puțini sînt înfrînații ca eroii, pe pămînt.\n\n22 - Tu fii credincios oriunde - orice suflet e un strat\ncu flori gingașe pe care dragostea le-a semănat;\nnu călca peste nici una bădăran și necioplit,\ncă adeseori se uscă floarea care ai zdrobit.\n\n23 - Vorba dulce\ncinste-aduce,\ncea amară\ndoar ocară;\nde vrei cinste să primești\nfii cu cinste cînd vorbești,\ndar dacă vorbești urît\nmeriți să fii ocărît.\n"
}