{
"t" : "Despre carte",
"d" : "",
"s" : "1 - Fiul meu, de vrei ca veșnic fericirea să-ți adui,\npe a inimii tăbliță scrie-ți sfatul ce ți-l spui:\nnu lăsa de-acum să treacă nici o zi să nu citești\nCartea-nțelepciunii vieții, Cartea Tainei omenești,\ncăci ea-i degetul puternic al poruncilor ce sînt\nmai de preț ca să le-asculte orice om de pe pămînt.\n\n2 - Sfatul cărții începute tu mereu învață-a-l cere,\ncăci în ea găsești lumină, călăuză și putere.\n\n3 - Fiii mei, întotdeauna și prin vorbă și prin faptă\nprețuiți, urmați și țineți calea-nțelepciunii dreaptă,\ncăci de cînd e omu-n lume și Cuvîntul se vestește\nviața fericită-i plata celui care-L prețuiește,\nînsă plata celor care i-au nesocotit mustrarea\na fost totdeauna moartea și osînda și pierzarea.\n\n4 - Nu disprețui Cuvîntul niciodată-n nici un fel,\ndacă-L lepezi tu pe Dînsul, te va lepăda și El.\n\n5 - După sfatul Cărții Bune tu îndreaptă-ți viața toată,\nsă nu cauți să-i strîmbi tu calea după viața ta stricată,\ncum fac unii care-n urmă cad pe veșnicia toată\nîn pierzarea meritată.\n\n6 - În a lumii noapte lungă Cartea ca un Far s-o ai:\nCălăuză și Lumină și Putere către Rai.\n\n7 - Cînd îți va vorbi Cuvîntul, ține-ți sufletul deschis,\ndac-alungi pe cel ce-ți spune, calci pe Cel ce L-a trimis.\n\n8 - Ca de-un înțelept ascultă de al Cărții bune fel:\ncînd nesocotești Cuvîntul uiți al mîntuirii Țel.\n\n9 - Fiul meu, tu crede-n totul tot Cuvîntul Cărții Sfinte,\ncăci în ea e Adevărul și în Urmă și ‘Nainte;\ncrede-a lui făgăduințe, căci de cînd pe cer sînt stele\nn-a fost înșelat nici unul care s-a-ncrezut în ele.\n\n10 - Omul nou se zămislește,\nse hrănește și trăiește\nprin al Cărților Cuvînt.\n- Fericit cine-l dorește\ncă-n el crește și rodește\nîntărit pe drumul strîmt.\n\n11 - Cuvintele înțelepțești\nprin fapta ta să le cinstești,\ncăci numai dacă le vorbești,\ncu-a lor știință te fălești\nși spre osîndă te-amăgești.\n\n12 - Lumina cărărilor tale,\nputerea curatului gînd\nși scutul de-ți este pe cale\nCuvîntul Dreptății oricînd,\ncomoara răsplăților sale\nafla-vei la capăt curînd.\n\n13 - În Cuvîntul Drept e totul limpede și-ntreg așa\ncă nu-i nimeni să mai poată pune sau lua ceva,\nnu-i nimic să mai lipsească, nu-i nimic de scos din El\ntot e spus așa cum este,\nnu-i nimic să fie-altfel.\nCel Desăvîrșit Și-arată - ca în toate cîte sînt! -\nmarea Lui desăvîrșire și-n frumosul Său Cuvînt!\n\n14 - Cuvîntul Dreptului ascultă-L\nși-ntoarce astăzi pînă poți,\npe viață nu e sigur nimeni,\npe moarte pot fi siguri toți.\n\n15 - Curăția și Frumsețea stau în gîndul luminos\nel e tot ce-a fost vreodată sau mai poate fi frumos;\ntot ce s-a creat de veacuri mai înalt și mai curat\nnumai dragostea, credința și lumina lui le-au dat.\n\n16 - Chemarea Cărții Bune curînd o să apună,\necouri tot mai slabe în lume-acum răsună;\ncîți n-o primesc, pieri-vor umblînd cu disperare\nnefericiți prin crezuri și cărți înșelătoare.\n\n17 - Cartea înțeleaptă este prietenul cel mai aproape,\ndin oricare-ncurcătură glasul ei o să mă scape,\ndin oricare întuneric ei îi cer să-mi dea lumină -\nși ea-n orice încercare mă va îndruma senină.\n\n18 - Cărții Bune vreau oriunde să-i arăt credincioșie,\neu să-i fiu ei bun prieten, ea un bun prieten mie,\neu să-i spun a mele temeri,\nea să-mi spună-a ei cuvinte,\nbraț la braț mergînd alături\npe cărarea cea cuminte.\n\n19 - Cartea-nțelepciunii-mi fie\nhrana sufletului meu,\nPîinea mea\nși Apa vie,\ndorul inimii mereu;\ndupă ea să-mi fie foame,\ndupă ea să-mi fie dor,\ndupă ea să-mi fie sete\n- pînă-n veacul viitor.\n\n20 - Să-mi culeg din Cartea Bună al vieții sfînt nectar\ncum albina își culege scumpul fagurului har;\nsă mă îndulcesc cu mierea sfîntului Cuvînt din ea\nca să poată fi plăcută tuturor umblarea mea.\n\n21 - Să citesc în Cartea Bună cît mai mult\nși cît mai bine,\nlepădînd tot ce-osîndește dreptul ei cuvînt în mine\nși-mplinind tot ce dorește ea să împlinesc mereu -\nnumai astfel voi ajunge fericit și vrednic eu.\n\n22 - Toate cărțile din lume au o soartă trecătoare,\nCartea Bună însă este Una, veșnică și tare;\nea în veac nu se-nvechește,\nea în veac e neclintită,\ncăci în ea-i Cuvîntul Veșnic\nși Viața Nesfîrșită.\n\n23 - Cartea Bună o deschide\nsă-nveți gîndul cel frumos.\nLasă Cartea și gîndește să-l trăiești mai luminos.\nÎn zadar întrebi Cuvîntul dacă nu-l și împlinești:\nceea ce cunoști se cere neapărat să și trăiești.\n\n24 - Nu te înșela tu care ocolești sau schimbi Cuvîntul,\nsă nu crezi că scapi de-osîndă ocolindu-l\nsau schimbîndu-l.\nCi-ndoit o să te-apese acest fapt la Judecată:\nși călcarea și stricarea Dreptului\ne-nfricoșată!\n\n25 - Cartea Dreptului e-oglinda cea mai clară și curată,\nîn ea fiecare vede fața lui adevărată;\nuită-te în ea întruna, suflete, și-ndreaptă bine\ntot ce judecă și mustră și-osîndește ea la tine.\n\n26 - Cartea Dreptului e sfatul cel mai nepărtinitor,\nea arată și răsplata și osînda tuturor;\nea nu cruță pe nici unul, ea n-acopere nimic,\nea e pentru toți aceeași, fie mare, fie mic.\n\n27 - Cărții Dreptului supune-ți gîndul tău și voia ta,\nCartea Dreptului întreab-o\nși ascult-o - nu uita!\nÎn ea-i viața și răsplata fericită - dac-o crezi\nși în ea-s și celelalte\ntoate-ai, sigur, să le vezi.\n\n28 - Vezi ca nu cumva cititul Cărții Drepte\npentru tine\nsă ajungă doar o formă, doar a ști\n- dar făr-a ține;\nsă nu semeni cu acela ce-n oglindă se privește\nși, plecînd, își uită chipul:\ntot ce strînge - risipește.\n\n29 - Cu lumina dinainte să te-ndrepți spre cea de-acum\nși cu cea de-acum spre mîine -\nastfel sui pe-al cinstei drum.\nFericit acel ce totul strînge-n mintea lui senină -\nviața lui înaintează din lumină-n mai lumină.\n\n30 - Cînd citim în Cartea Dreptului ori prea-nceți\nori prea grăbiți,\nnu-nțelegem mare lucru, mereu sîntem păgubiți.\n\n31 - Cercetează ca albina, adunînd din floare-n floare\na cuvintelor vieții hrană binefăcătoare.\nDupă ce-ai citit, așează totu-n ordine cerească,\nnumai astfel cele strînse\nvor putea să-ți folosească.\n\n32 - Tot ce afli-n Cartea Dreptului însușește-ți\npentru tine\nspune-ți: mie-mi sună asta,\nasta pentru mine este!...\nNumai astfel o să-ți fie de folos a ei cuvinte,\naltfel vor rămîne-n gură,\nnu în inimă și-n minte.\n\n33 - Să nu ne mirăm că unii află-n Sfintele Scripturi\nrătăciri, îndemnuri slabe, sau te miri ce-nvățături;\npe același cîmp, o oaie caută iarbă lîngă miel,\ncîinii iepuri,\nbarza șarpe,\n- fiecare cum e el!\n\n34 - Precum boul ce mănîncă floarea galbenă de tei\nștie numai ce e hrana, dar nu și parfumul ei,\ntot așa-i cel ce citește Cartea Bună ca pe-oricare:\nvede forma,\ndar nu simte și divina-i insuflare.\n\n35 - Cînd vreodată nu-nțelegem vreun cuvînt\ndin Dreapta Carte,\ns-o deschidem!... Să ne ducă cugetarea mai departe.\nS-o deschidem după-aceea...\nși vedem cum vine-o rază\nce deodată înțelesul fericit ni-l luminează.\n\n36 - A citi mai des Cuvîntul\nși-a deprinde-al Lui sfînt țel\neste a gîndi cu Dreptul și a viețui cu El.\n\n37 - Să pătrunzi în Cartea Bună ca-ntr-o peșteră divină\nunde numai cel ce-a scris-o ți-este singura lumină;\ndoar călăuzit de gîndul care-a inspirat-o toată\nafli frumuseți și taine cum nici nu bănuiai vreodată.\n\n38 - N-avem totdeauna harul de-a pătrunde în afund\nfrumusețea și-Adevărul ce-n cuvîntul scris s-ascund,\ndar cînd ne lipsește-acesta vom alege prea puțin,\ncăci comorile lui rare în adîncul lui se țin.\n\n39 - Orice om ce nu-și îndrumă eul nepărtinitor\ndeseori se face singur altora îndrumător,\ncăci e mai ușor a spune altora îndemnul sfînt\ndecît a umbla tu însuți înfrînat, cinstit și blînd.\n\n40 - Cerul și pămîntul de-astăzi\nau să treacă ne-ndoios,\ndar în veci nu va să treacă\nsfînt cuvîntul luminos.\n\n41 - Această întreită lume ce Sus\nși Jos\nși-n Taină sînt\nar fi-ntuneric și-n orbire de n-ar fi Soarele-Cuvînt.\n\n42 - La Început ERA Cuvîntul și El nemuritor era,\nnemuritor este Cuvîntul\n- și cel ce-L crede este-așa.\n\n43 - A mărturisi Cuvîntul semănînd cu cei ce-ascultă\ne un semn de-nțelepciune\nși-nceput de roadă multă.\n44 - Caută și citește-n Cartea Dreptului cu ascultare:\nceea ce nu-ți spune nimeni\nea îți spune cu glas tare,\nceea ce nu îndrăznește nici un prieten bun\nsă-ți spună\nea-ți va spune,\nsă te-ndrepte numai pe cărarea bună.\n\n45 - Orice meserie cere muncă și învățătură;\ntot așa e și umblarea cu Cuvîntul Bun în gură,\nși aceasta cere jertfă și-nzestrat cu fapte bune,\ncere muncă și trăire -\nfără ele n-ai ce spune!\n\n46 - Deschide Cartea ca să-nveți ce s-a gîndit frumos,\nși-nchide Cartea să-l trăiești curat și luminos.\n\n47 - Chiar să porți o haină veche,\ncumpără-ți o carte bună;\nCartea Bună totdeauna cu lumină\nte-ncunună.\n"
}