{
"t" : "Despre cinste",
"d" : "",
"s" : "1 - Fiul meu, viața-ntreagă fii cinstit - c-o cinste care\nnimenea să n-o păteze și nimic să n-o doboare;\ncinstea cea adevărată nu-i o marfă ca oricare,\nci-o cîștigă cine-i vrednic și-o păstrează cel în stare.\n\n2 - Nu atinge nici cu gîndul lucruri care-ți sînt străine,\ncugetul cinstit e perna unde odihnești mai bine.\n\n3 - Nu te folosi-n necinste de a banului putere,\nnu călca-n picioare astfel ce e drept sau ce-i durere.\n\n4 - Cînd ești necinstit,\ndesigur poți să cumperi multe-n lume,\npentru bani ai rang și scaune și dreptate și renume;\ndar dacă pe lumea asta pentru bani poți fi nălțat,\neste un Județ - și-acela nu se lasă cumpărat -\niar dacă-ai deschis cu banul orice ușă ferecată,\nUșa Cerului, prin mită, nu-i deschide-o niciodată.\n\n5 - Fiica mea, cinstit să-ți fie\nsufletul ca alba floare,\nnuma-n cinste-i bucurie,\nîn bun simț și-n înfrînare.\n\n6 - Cînd ți-e inima cinstită și ți-e cugetul curat,\ndormi ca fiul unui rege chiar în cîmp de te-ai culcat;\ndar cînd inima ți-e neagră și ți-e cugetul pătat,\nnici în pat la împăratul n-ai să poți dormi-mpăcat.\n\n7 - Nu vorbi pe nimeni nici cît negru unghia ține,\ncaută că negrind pe altul nu te vei albi pe tine.\n\n8 - Nu făgădui vreodată ce nu poți să faci cinstit,\ne mai bun puținul cinstei ca un mult nelegiuit.\n9 - Fiul meu, nici cît ar ține vîrful acului cel mic\nlucru necinstit în casă tu să nu primești nimic.\n\n10 - Nu-ți păteze conștiința a necinstei neagră pată,\ncă oricît ar fi de mică, tot se află și s-arată\nși oricît de mult pe urmă ai spăla-o - ea curată\ncum ți-a fost mai înainte n-o să fie niciodată.\n\n11 - Fii cinstit - mai mult ca viața cinstea ta s-o prețuiești,\nmai mult ca grămezi de aur cinstea ta s-o cîntărești.\n\n12 - Fiii mei, pe calea vieții fiți adînc cinstiți mereu\nîn tot ceea ce-I veți cere sau veți da lui Dumnezeu,\ncăci El nu Se mulțumește ori cu ce și-n orice fel\nnici așa de greu ca omul, nici așa ușor ca el.\n\n13 - Numele cinstit al cuiva e cea mai de preț comoară,\nnu i-l întina vreodată și nu-l face de ocară,\ncăci aceasta-i poate-aduce nimicirea-ntregii vieți\nmulți aleg mai bine moartea decît viața de dispreț.\n\n14 - Cinstea-i orișicînd frumoasă și sub orice-nfățișare,\nhainele nu dau nici cinstea nici frumusețea cui n-o are.\n\n15 - Fugi oricînd de omul care\nn-are cinste nici rușine,\nce nu-și ține el cuvîntul,\ndar nici gura nu și-o ține.\n\n16 - Fiica mea, decît averea și decît viața-ți spun:\nprețuiește-ți mai mult cinstea, numele și gîndul bun,\ncă nici mii de-averi de aur și nici sute de vieți\nfără nume bun și cinste n-au pe lume nici un preț.\n\n17 - De ești credincios, în viață, orișice-ți va fi sortit,\ntu n-ai altă cale, numai calea omului cinstit.\n\n18 - Eu v-am spus că cinstea este mai de preț\nca orice-avere,\nsă n-o vindeți niciodată pe nimic, oricine-o cere,\ncăci decît bogați pe lume fără cinste, e mai bine\nsă trăiți în sărăcie, dar cu frunțile senine.\n\n19 - N-arunca cu pietre-n casa care te-a adăpostit,\nmîine poate iar vei cere adăpost unde-ai lovit;\ndar dacă tu dai cu pietre în toți cei pe unde-ai fost,\ncine-o să-ți deschidă-n ploaie ca să afli adăpost?\n\n20 - Vorba ta s-o ții cinstită\nși-ntre-ai tăi și-ntre străini,\nfață are orișicine\ndar obraz au prea puțini.\n\n21 - Decît să-ți iasă nume rău,\nmai bine sufletul să-ți iasă,\nde mii de ori mai bine-i mort\ndecît c-o viață rușinoasă.\n\n22 - Cînd dai cinstea pe rușine\neste vai și-amar de tine,\ncă decît om necinstit\nmai bine sărac lipit,\nși decît să mînci furînd,\nmai bine să mori flămînd.\n\n23 - De mii de ori mai bine mori\n‘nainte de-a cădea-n ispită,\ndecît căzut s-ajungi apoi o tîrîtoare înjosită.\n\n24 - Bunul cel mai scump e cinstea\ndar, vai, cîți și-o vînd ușor\nși-apoi în zadar o caută, n-o mai află pînă mor.\n\n25 - Fugi de fapta de rușine\nca de foc - cînd vezi că vine;\nde rușine cînd nu fugi,\nnici la cinste nu ajungi.\n\n26 - Cinste dai, cinste primești\ncînd în chip cinstit trăiești,\nînsă cînd ești necinstit\nmeriți să fii rău primit.\n\n27 - De la omul cel cinstit\nc-un cuvînt ești mulțumit;\nde la cel lăudăros\nnici de-o mie n-ai folos.\n\n28 - Pentru om, o faptă bună\ne o cinste și-o cunună,\nfapta rea e pentru om\nca omida pentru pom.\n\n29 - Nu dispera la început cînd alții rîd de tine,\ncinstitul rîde la sfîrșit, dar rîde cel mai bine.\n30 - Cei ce greșesc la bătrînețe\ngreșesc mai jalnic și mai greu;\nacela ce la mal se-neacă\ne mai nenorocit mereu.\n\n31 - Acel ce după-o viață-ntreagă de cinste\ncade-ntr-un păcat\ne mai de plîns ca toți pierduții și mai cu greu de ridicat.\n\n32 - Pe un cap frumos stă bine și-o căciulă găurită,\npentru-un om cinstit și munca cea mai grea e prețuită.\n\n33 - Pentru-o viață de valoare haina simplă nu-i rușine\nnu-s podoabele-n afară, ci podoabele-s în sine.\n\n34 - Pe calul rău nici frîul de-aur,\nnici șeaua de-aur nu-l fac bun\n- nici cea mai scumpă-mbrăcăminte\nnu-l mai înalță pe-un nebun.\n\n35 - Bunătatea unei pînze nu stă-n florile din ea,\nnu în titlurile cuiva stă pe drept valoarea sa;\nflorile pe-o pînză bună pot și sta, pot și lipsi.\nOmul cel cinstit prin fapte, nu prin titluri va trăi.\n\n36 - Sînt ziduri începute rău dar înălțate drepte,\nsînt minți născute-n loc sărac și-ajunse înțelepte,\ncum haine strîmb croite sînt dar minunat cusute\n- din răi părinți sînt fii cinstiți atîtea mii și sute.\n\n37 - Nu te-amesteca-n tărîțe că te mîncă porcii toți,\nnu te-amesteca-n păcate, c-ai ieși și nu mai poți,\ncă din gînduri și păcate ori cu ce gînd a intrat,\ntotdeauna iese omul terfelit și rușinat.\n\n38 - Cine umblă mult cu chiorii va privi chiorîș și el,\ncine umblă cu mișeii se va învăța mișel,\ncine printre cîini se culcă, va lătra și el curînd.\nOm cinstit, ferește-ți pașii de cărarea lor oricînd!\n\n39 - Omul care-și pierde drumul\nnici cărarea n-o găsește,\ncine-și pierde-odată cinstea, chiar și mintea-l părăsește\nde ajunge-apoi să cadă ca un orb din groapă-n groapă.\nFiul meu, păzește-ți cinstea că ea singură te scapă.\n\n40 - Decît cu pîine în robie\nmai liber cu mălai.\nCînd n-ai în tine demnitate\nnimic atunci în tine n-ai.\n\n41 - Mai bine-o zi vultur decît o vară cioară,\nmai bine-o clipă mare decît o viață chioară,\nmai bine-o moarte-naltă, eroică-ntr-un ceas,\ndecît o viață lungă de vită de pripas.\n\n42 - Decît la oraș tîrlici\nmai bine-n sat cu opinci,\ndecît orășean pîrlit\nmai bine țăran cinstit.\n\n43 - Mai bine suman curat decît un surtuc pătat,\nmai bine sărac cinstit ca boier nelegiuit.\n\n44 - Decît să fii coada frunții, e mai bine fruntea cozii\ncă te vor cinsti cuminții, nu te vor călca nerozii.\n\n45 - Puțină lume e cinstită\nși multă umblă înșelînd,\nacel ce nu deschide ochii,\ndeschide punga suspinînd.\n\n46 - Mai bine-i să mergi pe jos, ca în carul rușinos,\nmai bine mănînci puțin, ca sătul cu ban străin.\n\n47 - După roade vezi ce-i pomul,\nnu pe frunze, orișicînd,\nși pe cinste cine-i omul,\nnu la vorbe, ascultînd...\n\n48 - Decît de multe ori puțin,\nmai bine-o dată bine.\nCe vrei să spui, zi-i hotărît\nsă fie clar cu tine.\n\n49 - Nu primi nimic la tine nemuncit și ce nu-i drept,\nnici nu lăcomi la banul cîștigat în chip nedrept,\nnici rîvni la scaunul mare pînă-i altul mai deștept -\nasta o să te arate om cuminte și-nțelept.\n\n50 - Geaba-i omul chip frumos\ncînd lăuntru-i veninos,\ngeaba-i capul călindar\ncînd e vorba de văcar.\n51 - Ceea ce aduce vîntul, vîntul va și spulbera,\nfără munca ta cinstită, nici o frunză nu lua.\n\n52 - Nu te bucura vreodată de-un cîștig nedrept primit;\napa duce de la tine tot ce e cu ea venit.\n\n53 - Belșugu-aduce desfrînare, căci îmbuibatul, orișicînd\najunge și fără rușine și fără cinste în curînd.\n\n54 - O albină sănătoasă nu se-așează-n loc stricat -\ncel cinstit nu se oprește unde ceva nu-i curat.\n\n55 - O cetate-n vîrf de munte n-o ascunde nici un nor -\ncînd e viața ta lumină, ea s-arată tuturor.\n\n56 - Omul ce se rușinează cu părinții e-un mișel,\nse vor rușina odată și copiii lui de el.\n\n57 - Cea mai mare nebunie-i să-ți dai cinstea pe avere,\nliniștea pe slava lumii și virtutea pe plăcere.\n\n58 - Pe cel vrednic dintr-o casă, apărați-l cît puteți,\ncăci din cauza lui, în lume, și voi prețuiți sînteți;\ncînd se duce el, se duce tot ce mai de preț a fost -\ndupă ce s-a rupt butucul, spițele n-au nici un rost.\n\n59 - Nu-ți da cinstea niciodată\npe nici un cîștig din lume:\ndecît orice avuție, mai de preț e bunul nume.\n\n60 - Cresc adesea în bordeie oameni mari și fii cerești\ncum arareori se află în palatele regești\nși ades cresc în palate fii netrebnici și nebuni\nce nici să păzească porcii ori măgarii n-ar fi buni.\n\n61 - Cînd nu-i cinste într-o țară nici de hoț nu-i bine:\ndupă orice hoț atuncea alt hoț se va ține.\n\n62 - În tot ce dorești să faci\ncaută mai întîi să placi\nnu la cei nenumărați\nci la cei adevărați.\n\n63 - Nici un om cinstit la vorbă nu se-mbogățește iute,\nrepede se-mbogățește cel cu vorbe prefăcute.\n\n64 - Dacă vei trăi în cinste nu vei fi sărac, să știi!\nDacă vei trăi-n necinste, nu spera bogat să fii.\n\n65 - Prețuiește cinstea-n viață și disprețuiește-averea\ncea dintîi îți dă nălțarea, cealaltă-ți dă căderea.\n\n66 - Numai avuția cinstei este cea adevărată\nasta aici nu ruginește, nici nu poate fi furată.\n\n67 - Cartea Unică și Sfîntă - pentru orice om apare\nluminoasă\nori urîtă,\ndupă cum e a lui stare.\nCa să poți în Cartea Sfîntă să vezi slavă și lumină,\ntrebuie să-ți ai cinstită conștiința ta senină.\n\n68 - Dacă tu stai drept,\nnu-ți pese că stă umbra ta sucită\nși nu-ți pese nici de-o hulă\ndacă tu te știi cinstită.\n\n69 - Cel ce-a renunțat la cinste și la sfînta-i datorie,\ne de mii de ori în starea și mai rea, de cum se știe.\n\n70 - Tot ce-ai cîștigat cinstit\nînflorește fericit,\ntot ce nu-i cinstit luat\nîn curînd va fi uscat.\n\n71 - Cînd e capul sănătos,\nsănătos e trupu-ntreg.\nSînt cinstiți și cei de jos\ncînd cei mai cinstiți s-aleg.\n\n72 - Disciplina în afară te arată cel mai bine\ncîtă cinste-ai înăuntru, cîtă curăție-n tine.\n\n73 - Neputînd a face-n lume voia tuturor acum,\ncaută și-mplinește voia cinstei pe-al vieții drum.\n\n74 - Fii cinstit, pînă la moarte, să nu poți să fii altfel!\nCinstea, numai cinstea fie-ți unicul vieții țel.\n\n75 - A trăi înseamnă a lupta mereu;\ndrumul cinstei este totdeauna greu,\nnumai cel ce luptă a trăi cinstit\nși-mplinește-n lume rostul lui sfințit.\n\n76 - Pe cel cinstit chiar dacă lupta cea grea-l încurajează,\npe cel curat, credința l-ajută să nu cază.\n\n77 - La cel ce-și cîștigă cinstea după ce-a căzut nainte\nși-ți vorbește despre asta - merită să iei aminte!\n\n78 - Fiecare caută drumul de-a ajunge om vestit\nînsă numai drumul cinstei te alege fericit.\n\n79 - Nu-ți mustra dușmanul care e un om cinstit și bun\nnici nu-ți lăuda un prieten cînd e-un hoț sau un nebun.\n\n80 - Dacă și umblînd cu grijă te ajunge-o soartă grea,\numblă mai cu multă grijă, ca să poți scăpa de ea.\n\n81 - Înainte de-a începe socotește chibzuit\nca să poți ajunge bine și cu cinste, la sfîrșit.\n\n82 - Nici un orb să nu te-ndrume,\nnici un prost să nu-ți dea sfat,\ndacă vrei să fii om vrednic,\ndacă-ți vrei sfîrșit curat.\n\n83 - Neadevăruri niciodată tu nu spune nimănui,\nnu grăi ce conștiința te-osîndește chiar cînd spui.\n\n84 - Nu vorbi ce nu poți face\nși nu face ce nu spui;\nbuzele și conștiința\nnu-ți spurca prin urîciuni.\n\n85 - Nu scuipa-n nici o fîntînă,\ncă, de-n toate vei scuipa,\nde-unde vei mai bea tu apă\nmîine, cînd vei înseta?\n\n86 - Numai cînd spui de-alții bine\nți-este sufletu-mpăcat;\nbucuriile senine\nle-are cugetul curat.\n\n87 - Are orice om și-o parte bună în viața sa,\nspune-o vorbă și de asta, nu numai de partea rea,\ndar oricînd spune-adevărul despre orișicare-ai vrea.\n\n88 - Fiii mei, nicicînd în viață nu doriți ce nu-i permis,\nnici să spargeți niciodată uși ce Cinstea vi le-a-nchis,\nnici să smulgeți cu nedreptul ce nu-i drept să vă primiți,\ncă nu binecuvîntare, ci blestem e ce găsiți.\n"
}