{
"t" : "Despre clevetire",
"d" : "",
"s" : "1 - Fiii mei, viața-ntreagă vă feriți de clevetire,\nea-i păcatul care-aduce cea mai mare nimicire;\nrana sabiei se poate să mai fie vindecată,\nînsă rana clevetirii nu mai poate niciodată,\nde aceea bîrfitorul este-un ucigaș mai mare\ncu cît răul care-l face e mai fără vindecare.\n\n2 - Limba rea-i cuțit cu două ascuțișuri, că rănește\nși pe-acela care-ascultă și pe-acela ce-l bîrfește.\n\n3 - Poți scăpa din colți de fiare\nși din luptă și de hoți,\nși de-a viperei mușcare -\ndar de bîrfitori nu poți.\n\n4 - Dacă-ți place clevetirea și tot judeci ne-ncetat,\nfii cu grijă, că atuncea tu ești mai de judecat.\n\n5 - Nu vorbi nicicînd de nimeni\ndecît ce-ai putea să spui\nînaintea morții sale sau la-nmormîntarea lui.\n\n6 - Orișicînd lăudărosul va bîrfi cu vrăjmășie\nceea ce nu poate dînsul nici să facă nici să știe.\n\n7 - Nu bîrfi cu răutate\npe-acel ce nu-l poți combate;\nura pururea a fost\nrăzbunarea celui prost.\n\n8 - Tăietura de secure se mai poate vindeca,\ndar nevindecată-i rana care-o face limba rea.\n\n9 - Cîte zile vei trăi\nclevetirea n-o iubi,\ncăci otrava ei cea rea\npierde mîntuirea ta.\n\n10 - Pururea lăudăroșii critică și rîd de tot\nceea ce ei în viață nici nu știu și nici nu pot.\n\n11 - Nu vorbi de rău pe nimeni,\ncăci dacă-i bîrfești pe toți\ncui vei cere-o vorbă bună și-ajutor cînd n-ai să poți?\n\n12 - Fiica mea, cît mai trăiești\npe nimeni să nu bîrfești;\nnumai hîrbul rău stă-n cale\nca să-și bată joc de oale.\n\n13 - Cei ce se grăbesc să-ți spună laude cînd ești la bine,\nla necaz cu-aceeași grabă își vor bate joc de tine.\n\n14 - Nu dori s-asculți bîrfirea, fugi de cei dedați la ea,\nchiar și numai ascultarea ți-ntinează inima.\n\n15 - Nu scuipa grăbit pe nimeni, oricît ești de supărat,\nmîine nu vei ști ce face, și-ai să lingi unde-ai scuipat.\n\n16 - Cînd vorbești de orișicine,\ntu nu spune decît bine,\ncă-n curînd vei fi-ntrebat\nși cum judeci - judecat!\n\n17 - Împotriva clevetirii vorba bună este-un leac:\nspune bine chiar de omul care nu-ți va fi pe plac\nși să vezi ce lucruri bune afli la vecinul tău\ncînd n-ai limbă bîrfitoare și cînd ochiul nu ți-e rău.\n\n18 - Clevetirea-i lepra limbii cu venin molipsitor,\nunde-atinge-mbolnăvește cugetele tuturor;\nocolește-ntotdeauna pe tot omul bîrfitor,\ncum ai ocoli cu teamă pe un șarpe-otrăvitor.\n\n19 - De-ți vine bîrfitoru-n casă\nnu-i zice: bun venit, c-așa\nte faci părtaș nelegiuirii și focului ce-o va urma,\nși nu lăsa să-ți întineze cu clevetiri auzul tău,\ncăci și copiii tăi și casa îți spurcă duhul lui cel rău.\n\n20 - Mai vinovat decît acela\nce-aprinde-o casă și-arde-un sat,\ne omul care clevetirea și vorba rea a semănat;\ncă satul ars se mai reface și omul iarăși are-un rost,\ndar unde-aprinde bîrfitorul, în veci nu este cum a fost.\n\n21 - Cîinii latră și înceată -\ngura lumii niciodată;\ncîinii tac cînd intri-n casă -\ngura lumii nu te lasă.\n\n22 - De-ai trăi și îngerește\nlumea tot te clevetește,\nînsă nu e tot așa\ndacă are drept ori ba.\n\n23 - Cîinii latră, luna trece\nsă nu-ți pese nici de zece -\nzică cei răi cîte-or vrea,\nmergi cinstit în calea ta.\n\n24 - Pînă nu faci foc nainte, fum nu se ridică,\nn-ar fi vorba dacă n-ar fi faptă, cît de mică;\ndar cînd undeva se vede fum pe bagdadie,\no scînteie cît de mică trebuie să fie.\n\n25 - În copacul fără roadă nu aruncă pietre nime -\nnimeni nu te clevetește dacă nu ieși din mulțime,\ndar cînd viața ta-i aleasă și de roade bune plină,\nsă te-aștepți, că nu-s departe nici bîrfelile să vină.\n\n26 - Cînd te-ar arde-o ciorbă bună n-ai fi-atît de supărat -\nrău îți face cînd te rîde omul cel mai rîs din sat.\n\n27 - De la stejarul cel căzut și-o babă ia surcele -\nchiar cel mai prost te rîde-atunci cînd ești în zile grele.\n\n28 - O scînteie mică arde și o arie de paie\nși o vorbă rea adesea pune casei vîlvătaie.\n\n29 - În caz de lipsă-i bună chiar și o sculă rea:\noricît de slabă fie, mai rău e fără ea -\nsă nu bîrfești pe nimeni nicicînd în nici un fel\ncă poate s-ai nevoie curînd să mergi la el.\n\n30 - E ușor cînd ești pe mal\nsă-l bîrfești pe cel din val,\ndar de-ai fi tu-n locul său\noare n-ai fi și mai rău?\n\n31 - Nu rîde de-un nenorocit, căci soarta-i schimbătoare\nși mîine poate tu să dai de-o groapă și mai mare.\n\n32 - Fugi de casa unde nimeni nu te-așteaptă-n poartă,\nnu sta unde este numai duh aprins de ceartă\nși nu rămînea acolo unde se bîrfește,\ndormi mai bine-n cîmp, dar casa asta o ferește.\n\n33 - Cui îi place-a strînge orice vorbă rea\nîși strînge nuiele pentru pielea sa.\n\n34 - Gura care e stricată iscodește numai rele\nși-și adună la păcate pînă se îngroapă-n ele.\n\n35 - Niciodată nu ți-s prieteni,\nniciodată nu-ți vor bine\ncei ce vin numai să-ți spună ce zic alții rău de tine.\n\n36 - Adesea cei de lîngă mine vor zice rău de cinstea ta\nși-adesea cei de lîngă tine vor zice astfel despre-a mea;\nsă nu le dai crezare-acelor ce ție pe-altul ți-l bîrfesc,\ncăci și la altul despre tine aceleași bîrfe răspîndesc.\n\n37 - A-l defăima pe orișicine\ne fărdelege și rușine,\ndar a-L huli pe Dumnezeu\ne ceva neiertat de greu.\n\n38 - N-asculta chiar tot ce spune altul despre tine rău,\nci gîndește că acesta este și păcatul tău;\nși tu spui ades, de alții, multe care nu-s așa,\nprin bîrfirea ta de alții, ispășești bîrfirea ta.\n\n39 - Nu vorbi de rău pe nimeni cînd n-ai cercetat,\nmulți au suferit din asta pagube de ne-ndreptat.\n\n40 - Cel care bîrfind pe alții caută cinstea pentru sine\nva rămîne pîn-la urmă de dispreț și de rușine.\n\n41 - De-obicei în lumea asta fiecare îl bîrfește\npe acela care altfel decît el se dovedește:\ncel prost va bîrfi-nțeleptul,\ncel bogat pe cel sărac,\ncel zgîrcit pe cel ce-i darnic,\ncei ce dorm pe cei ce fac,\ncel nebun pe cel cuminte,\ncel urît pe cel frumos,\ncel ce este-al lui satana pe cel ce-i al lui Hristos.\n\n42 - Cel ce nu vrea să rămînă nici de rîs nici lepădat,\nnu-l bîrfească pe acela care ieri l-a lăudat.\n\n43 - Numai cel nebun se teme că va fi bîrfit de iude,\nînțeleptul și cinstitul nici se face că-i aude.\n\n44 - E de vină și acela care-ascultă-un bîrfitor.\nLasă bîrfitorii singuri:\npoarte-și ei păcatul lor!\n\n45 - Nu va fi nici o virtute la vreun credincios mai bun\ncare nu va fi bîrfită în vreun fel\nde vreun nebun.\n\n46 - Cel ce te invidiază va bîrfi și gîndul tău;\ntu fă bine mai departe și nici nu gîndi la rău.\n\n47 - Cine va bîrfi pe omul cel de treabă și cinstit\nse va osîndi pe sine - și-o să fie pedepsit.\n\n48 - Oameni care să bîrfească vor apare neapărat,\noricînd se va face-un bine\n- după orice pas curat.\n\n49 - Cine-aruncă praf în aer, o să-i cadă-n capul său,\ncine va huli pe-n vrednic, singur lui\nîși face rău.\n\n50 - Ce curaj la cei netrebnici\na-i bîrfi pe cei cinstiți;\ndacă ar putea să tacă n-ar fi-atît de osîndiți.\n\n51 - A căuta să pui frîu limbii unui bîrfitor flecar\neste cum ai pune-o poartă unui cîmp fără hotar.\n\n52 - Cine-mi fură bunul nume prin cuvinte fără plac,\npe el nu se-mbogățește - dar eu pot s-ajung sărac.\n\n53 - Nu-i atît de harnic nimeni,\nde-nzestrat, sau de-nțelept\nca să scape de bîrfirea celui leneș și nedrept.\n\n54 - Noi n-am mai grăi o vorbă cu mulți prieteni\nși vecini\ndac-am ști de cîte rele ne vorbesc și prin străini.\n\n55 - Bîrfitorii au desaga cu păcatul lor în spate\niar cu-al altora în față - de aceea le văd toate.\n\n56 - Nu e om fără cusururi pe pămînt, oricine-ar fi;\nle ai și tu pe-ale tale - deci pe nimeni nu bîrfi!\n\n57 - Semnul celui rău e-acesta:\nel îl vede pe-altul rău\nși-al lui mare rău nu-l vede -\năsta-i nenorocul său.\n\n58 - Omul urîcios e-acela ce pe toți îi vede rău:\nrău e felul tuturora, bun e numai felul său.\nDe ce oare vezi tu paiul în ochi fratelui tău bun\nși-n al tău ochi nu vezi bîrna?\nSpune, omule nebun!\n\n59 - Urîciosul caută-oriunde numai rele de bîrfit,\nprecum porcul în grădină numai bălți de tăvălit.\n\n60 - Cei care-njosesc pe alții ca să-și pună lor un preț\nsînt cei mai fără rușine\nși mai vrednici de dispreț.\n"
}