{
"t" : "Despre conștiință",
"d" : "",
"s" : "1 - Starea omului începe de la conștiință-n sus;\ncei fără de conștiință sînt orice,\ndar oameni nu-s.\n\n2 - Fiecare om răspunde\nde-a lui fapte-n primul rînd\njudecății conștiinței sale, care-l vede-oricînd.\n\n3 - Nimic nu-i mai fără capăt,\nmai usturător\nși greu\nca osînda conștiinței\nși cea a lui Dumnezeu.\n\n4 - Lucrul cel dintîi ce-l face gîndul sfînt\nunde-i intrat\ne trezirea conștiinței și ieșirea din păcat.\n\n5 - Cine nu cunoaște frica de mustrări și judecată?\n- Cel ce-și are conștiința liniștită și curată!\n\n6 - Dacă crezi că tu ești singur, încă nu-l cunoști pe-acel\ncare este chiar în tine - și nu poți scăpa de el.\nSăvîrșește orice faptă, dar să știi că ochii săi\nvăd și mustră fără milă orișicare pași ai tăi.\n\n7 - Cea mai mare mulțumire ți-o aduce conștiința\nc-ai umblat în curăție - și nu ți-ai călcat credința.\n\n8 - Conștiința este glasul Celui Drept mereu în noi -\nel ne-ndeamnă spre virtute\nși ne scoate din noroi.\n\n9 - Tu faci orice faptă rea\nlîngă conștiința ta\nși de judecata ei\nn-ai să scapi oriunde vrei.\n\n10 - Niciodată conștiința celui rău nu-i liniștită:\nde păcatele făcute va fi veșnic chinuită.\n\n11 - Conștiință vinovată, tu ești focul cel nestins\nce va arde-n veci pe-acela ce-n păcate te-a cuprins!\nConștiință vinovată, tu ești viermele ce-n veac\nîl va roade pe acela ce din om ajuns-a drac.\n\n12 - Să asculți mai mult de glasul conștiinței tale\nca de-o mie de prieteni pe-a vieții cale.\n\n13 - Conștiința vinovată poate să se-ascundă-o vreme,\nînsă vine clipa-n care urlă, tremură și geme;\natunci rabdă mai degrabă orice chin și judecată\ndar nu poate nici să tacă\nnici s-adoarmă, niciodată.\n\n14 - Cînd eram copii,\ndrept pază, Dumnezeu ne-a dat părinții,\ndupă-aceea ne-a dat paza și vegherea conștiinții.\nNu nesocoti aceasta, suflete și trup al meu,\ncăci de ea vei da odată greu răspuns lui Dumnezeu!\n\n15 - Asta fie-ți apărarea: conștiința ta curată\nîn oricare-nvinuire și-n oricare judecată!\n\n16 - Conștiința împăcată nu se teme de nimic,\nea stă liniștită-n fața orișicărui inamic.\n\n17 - Conștiința prețuiește cît oricare mărturii;\ncînd ea-ți este liniștită\nliniștit te duci și vii.\n18 - Pentru cei curați la suflet, glasul cel hotărîtor\nîn oricare gînd și cale este conștiința lor.\n\n19 - Nici un prieten nu-i mai sincer decît conștiința ta,\nnici un sfat nu-i mai cuminte decît cel\nce ți-l dă ea.\n\n20 - Conștiința ta-i în tine glasul sufletului tău,\niar dorința este glasul trupului pornit spre rău.\n\n21 - Să asculți de conștiință ca de glasul cel ceresc,\ndar să n-asculți de dorință -\nține minte ce-ți vorbesc!\n\n22 - Chinul conștiinței tale poți să ți-l înăbușești,\npoți să-l faci ca să te lase în păcate să trăiești\n- dar odată o să vină iadu-n care veșnic ea\no să-ți ardă și-o să-ți urle\nși-n veci nu-ți va mai tăcea.\n\n23 - Conștiința vinovată este rea și caută vină\naltora, pentru cuvîntul ce ea n-a vrut\nsă și-l țină.\n\n24 - Vrei o viață-n bucurie?\nVrei să nu gemi niciodată?\nVrei să dormi în pace?\n- Ține-ți conștiința nepătată!\n\n25 - Păcatul pierde-ntîi credința din omul îndobitocit,\napoi îi umple conștiința cu duhul cel mai îndrăcit\nși astfel, fără conștiință, ori avînd una de-ndrăcit,\ne-n stare de cruzimi și crime cum nu ți-ai fi închipuit.\nRăufăcătorii mari ai lumii și marii ucigași umani\nașa au început, așa-ncep toți cei mai fioroși tirani.\n"
}