{
"t" : "Despre copii",
"d" : "",
"s" : "1 - A avea copii e lucrul cel mai greu și-anevoios,\ncăci de-s răi, nimic pe lume nu-i mai trist\nși rușinos.\n\n2 - Nu-ți știi cum va fi copilul care-l vei avea-n curînd,\nde aceea-ncredințează-l Celui Bun cu orice gînd,\nroagă-te mereu și cere-I Cerului - cînt încă nu-i -\nca atunci cînd o să fie să devină-un fiu al Lui.\n\n3 - Dureroasă-i fericirea într-o casă fără fii,\ncăci nu-i nimeni să-ți surîdă,\nnici cînd mergi - și nici cînd vii.\n\n4 - La ce folosește fiul care numai cere-cere\niar părinților le este doar spre lacrimi și durere?\nEl răpește tinerețea tatălui și-a mamei sale\niar în schimbul ei le umple\nbătrînețea lor de jale.\n\n5 - Fiecărei mame-i pare că nu-s fii ca fiii ei,\ndar a-i crește sfinți, au grijă numai sfintele femei.\n\n6 - Totdeauna va răspunde greu acel ce l-a născut\npentru felul cum ajunge fiul cel de el crescut.\n\n7 - Nu-i opriți pe fii - ci-i faceți a veni spre cele bune\ndupă cum Cuvîntul vouă și la ucenici le spune,\ncăci a unora ca dînșii e cereasca-mpărăție\niar cei care vor s-o vadă trebuie ca ei să fie.\n\n8 - Ce folos să naști copilul dacă-l crești necredincios?\nEl, ca ochiul orb, e numai ceva greu\nși rușinos.\n\n9 - Dacă fiii-ar fi-n viață cînd sînt mari așa cuminți\ncum sînt mici - ar fi pe lume numai credincioși\nși sfinți.\n\n10 - Fiii buni sînt semn că omul de la naștere e bun;\nnumai creșterea îl face a fi-un sfînt\nsau un nebun.\n\n11 - Chiar și cel mai crunt părinte e înfrînt și domolit\ncînd îl mîngîi ori îl lauzi pe copilul lui iubit.\n\n12 - Care-i cauza pentru care Cel Etern ne-a zămislit?\n- Fiindcă El e Bun - și Celui Bun e totul preaiubit;\nde aceea ne-a făcut El pe cît a putut de bine:\nsă fim numai bucurie pentru noi\nși pentru Sine.\n\n13 - Cine nu face nimica, în curînd va face rău.\nȚine seama de aceasta cînd îți crești copilul tău.\n14 - Nu-i da fiului plăcintă cînd îi trebuie nuia\nc-o să vină grabnic vremea ca să plîngi tu pentru ea.\n\n15 - După oaia cea din frunte se duc toate spre pîrău;\ndupă tată merg copiii -\nori la bine, ori la rău.\n\n16 - Ca să mături bine scara, mătur-o de sus în jos.\nLa cei mari îndreaptă bine ce vrei la cei mici frumos.\n\n17 - Cel ce-nvață cu copiii să zîmbească rar din gură;\ncînd se rîde cu școlarii, vai și-amar de-nvățătură!\n\n18 - Rădăcina-nvățăturii e amară cîteodată,\nînsă rodul ei e dulce la copilul care-o cată.\n\n19 - Cel ce va ara plîngînd\no să secere cîntînd;\ncel ce-nvață cu durere\no să strîngă cu plăcere.\n\n20 - Nu-i rușine să nu știi tu - ci-i rușine să nu vrei,\ncăci lumina se arată cui dorește fața ei.\n\n21 - Cînd plîng părinții tăi, e rău\nși vai de viitorul tău,\ncăci lacrimile lor sînt jar\nce te vor ustura amar...\nAi grijă să te porți așa\nsă nu le verse vina ta.\n\n22 - Pe-ai tăi părinți nu-i lepăda\nnici cînd cu cei mai mari vei sta;\ncui i-s străini părinții săi\navea-va fiii cei mai răi.\n\n23 - Cînd copiii tăi văd rodul sfînt al cumpătării tale\nși-i crești fără răsfățare - ei vor ține dreapta cale,\nfiicele-ți vor fi frumoase și cuminți, iar ai lor frați\nbuni și harnici - și cu toții veți fi binecuvîntați.\n"
}