{
"t" : "Despre cumpătare",
"d" : "",
"s" : "1 - Fiul meu, luînd o cale, dacă te întrebi cuminte\nunde vei ajunge-n capăt dacă mergi așa-nainte,\nniciodată și niciunde, firul vieții cît s-ar toarce,\nn-o să-ți pară rău în urmă cînd n-o să mai poți întoarce.\n\n2 - Ține minte vorba bună și pe cel ce-o spune ție,\no ascultă și-o-mplinește pînă vremea nu-i tîrzie,\ncăci, dacă îi trece vremea și tu nu ai ascultat,\nde iertarea neprimită vei fi și mai judecat.\n\n3 - Vorbei tale niciodată nu-i da drumul să se ducă\nfără nici o socoteală, moară goală, cum apucă;\nci, cînd vorba ta e-n gură și ieșire-n lume cată,\ntu mai mestec-o o dată,\nsă n-o lași nerumegată.\n\n4 - Cînd va fi să-ncepi un lucru, stai întîi să te gîndești\ncum o să ajungi la capăt: poți sau nu să-l isprăvești.\n\n5 - Fiica mea, întotdeauna fii cu cumpătare multă:\ndeseori și gardul vede și peretele ascultă;\ne mai bine ca să-ți pară rău că gurii frîu i-ai pus,\ndecît să nu poți retrage ceea ce grăbit ai spus.\n\n6 - Vorba ta și fapta pururi, fie mică, fie mare,\nfă-le-așa să nu-ți aducă niciodată tulburare.\n\n7 - Fiul meu, în gînd, în vorbă, în tăcere sau în faptă\ntu să știi a cumpătării cale pașnică și dreaptă.\n\n8 - Cumpătarea nu trăiește\nunde-ntors se viețuiește;\ncînd ce-i jos e susul tău,\nești necumpătat și rău.\n\n9 - Dacă nu te-nvingi pe tine să te stăpînești cu-asprime,\nvei fi aruncat în tină fără-a te mai scoate nime’.\n\n10 - De ești frunză ridicată sus pe-a vîntului aripă,\nvîntul care te ridică te va și trînti-ntr-o clipă.\n\n11 - Fie altul cum voiește\ntu cu-al tău te mulțumește,\ncui nu prețuiește-un pic\nnu-l va sătura nimic.\n\n12 - Dac-ați aflat cărarea Vieții, atunci să și umblați pe ea,\ndacă vorbiți, să vadă lumea că voi întîi trăiți așa,\ncă de vorbiți și spuneți lumii, iar voi nu faceți cum vorbiți,\ntot ce-ați putut zidi c-o mînă, cu cealaltă risipiți.\n\n13 - Mușcă-ți limba, frînge-ți trupul,\ntaie-ți chiar și mîna dreaptă,\ndar în frîu îți pune trupul și cuvîntul și-orice faptă,\ncăci cuvîntul tău ori fapta, de-au zburat odată-n țară,\nnu-i ființă să le-ajungă să le mai adune iară -\nși-i mai de folos a merge fără-o mînă către bine\ndecît cu-amîndouă-n calea de pierzare și rușine.\n\n14 - Este-o pagubă cîștigul cel nedrept, oricît de mare,\ndar dobîndă-i și a pierde o nădejde-nșelătoare.\n\n15 - Fiica mea, deprinde-ți gîndul să se poată-ușor desparte\nde tot ce ușor pe lume poate fi luat de moarte.\n\n16 - A ta inimă deprinde-ți ca de orice avuție\nsă se poată-aici desface fără ca să se sfîșie.\n\n17 - Cînd vrei lumea s-o apuci,\nde ce fugi, în spate duci;\ncînd vrei Cerul să-l păstrezi\nde ce vezi, te depărtezi.\n\n18 - Binecuvîntat e satul unde stă cîrciuma goală,\nunde oamenii s-adună la biserică și școală;\nînsă vai de satul unde stă cîrciuma veșnic plină -\nîn curînd va fi acolo numai blestem și ruină.\n\n19 - Fiul meu, ferește-ți mîna să nu-ți ducă înspre gură\ncu otravă și păcate un pahar de băutură,\ncă-n pahar, cu siguranță, dacă nu-mi asculți povața,\nnu-ți vei îneca necazul, îți vei îneca viața.\n\n20 - Orice lucru pierzi pe lume s-ar putea să-l afli iară,\nfie fără preț acesta, fie că va fi-o comoară;\ndar cînd sufletu-ți vei pierde fără trai cu judecată,\nmîntuirea ta pierdută n-o mai afli niciodată.\n\n21 - Omul care nu vorbește\ndecît ce se potrivește\nși nu spune decît drept\neste omul înțelept.\n\n22 - Cînd vei sta la altu-n casă, stai oriunde vei putea,\ndar cînd pleci, să lași oriunde mulțumire-n urma ta.\n\n23 - Omul ce se vîră-n toate -\nori le poate, ori nu poate,\nori cu rost, ori fără rost -\neste om flecar și prost.\n\n24 - A vorbi ce este bine e cinstit și e frumos,\ndar a face ce e bine este și mai prețios.\n\n25 - Omul care te va crede cînd minciuni îi vei grăi,\nnu-i om prost, ci-i un om sincer - tu un ticălos vei fi.\n\n26 - Mulțumește-te cinstit\ncu cîștigul tău muncit;\nmai de preț e-o oaie-a ta\nca cinci turme-a altuia.\n\n27 - Frumusețea nu stă-n mode și-n găteala ne-ncetată:\no maimuță-i tot maimuță și-n mătăsuri îmbrăcată;\ndar femeia cumpătată, harnică și credincioasă,\nfie fața ei cum este, totdeauna e frumoasă.\n\n28 - Frumusețea-i mai frumoasă dacă nu se-mpodobește,\ndar urîtul cu podoabe și mai mult se urîțește.\n\n29 - Nu da drumul gurii tale la cuvînt necumpătat\ncă degeaba plîngi la urmă: vorba spusă ți-a zburat\nși se-ntinde ca pîrjolul prin pădure, dus de vînt -\nmii de lacrimi nu învie floarea arsă de cuvînt.\n\n30 - Să n-arunci mărgăritare\ncui le calcă în picioare -\nsfatul tău și starea ta\ndă-le numai cui le vrea.\n\n31 - Nu fii grabnic niciodată să spui despre-o nouă cale\nasta-i calea cea mai bună - graba duce la greșale;\nci privește și așteaptă să vezi roada după care\nvei putea cunoaște calea și ști prețul care-l are.\n\n32 - Cînd te-ai născut, ai plîns tu singur\nși ceilalți s-au veselit,\ncît vei trăi, trăiește astfel să poți fii tuturor iubit;\ncînd vei muri, cu toți să plîngă,\niar tu să poți fi fericit.\n\n33 - Zilele sînt file-n cartea vieții tale pe pămînt,\ncaută să nu scrii pe ele decît ce-i frumos și sfînt.\n34 - Vezi să te grăbești din vreme, că, din timp de te grăbești,\nîți va prinde bine-n urmă cînd n-ai timp nici să gîndești.\n\n35 - Cumpătarea multe alte daruri poate-nlocui,\ndar în locul ei adesea nu e dar să poată fi,\ncăci, oricît de multe daruri are-un om necumpătat,\nle va risipi zadarnic și sfîrșește ruinat.\n\n36 - Cumpătarea-i pomul ce-are mulțumirea rădăcină,\nroadă are bucuria, frunza-i liniște deplină.\n\n37 - Cumpătarea-i păstrătoarea lucrurilor celor drepte,\niar tăcerea este mama gîndurilor înțelepte.\n\n38 - Cumpătarea e virtutea care vine-n primul rînd;\ndupă ea vin celelalte, fără ea nu vin nicicînd;\nși tot ea e prima care e-alungată de păcat,\ndupă ea curînd ies toate dintr-un suflet întinat.\n\n39 - Cumpătarea-ntotdeauna, iar tăcerea cînd se cere\nțin viața de credință în lumină și-n putere.\n\n40 - Ferește-ți inima de patimi și mintea de gînduri stricate,\ncă poți cu gîndul și dorința să faci atîtea mari păcate.\n\n41 - De nu te înfrînezi,\ntu singur te duci în moarte și-n rușine\ncă nu-i păcatul în afară, ci rădăcina rea e-n tine.\n\n42 - Fiica mea, ferește-ți pașii de-a petrecerilor cale -\nglasul patimii sugrumă glasul conștiinței tale;\niar cînd straja conștiinței nu-ți mai poate da de știre\ncine să te mai oprească să n-ajungi la prăbușire?\n\n43 - Să nu spui ce nu poți face - mulți făgăduiesc ușor,\ncînd nu speră ca să-și poată ține promisiunea lor.\n\n44 - Fiii mei, voi niciodată nici să cereți, nici să vreți,\nceea ce pe lumea asta nu vi-ngăduit s-aveți.\nCăci numai acele lucruri cînd le vrei și nu le ai\nîți îngroapă viața-n lacrimi și te fac pe jar să stai.\n\n45 - Mai-nainte de-a porni\nsă te-ntrebi cum vei sfîrși,\naltfel tu te-ai pomeni\ncă sfîrșești cum n-ai dori.\n\n46 - Viața n-o avem ca-n lume după pofte s-o trăim,\nci ca sfînta datorie a iubirii s-o plătim.\n\n47 - Să nu fii nicicînd prea vesel\nși nicicînd prea supărat,\ncaută să păstrezi în toate\ncalea celui cumpătat,\ncăci acela care este\ncînd prea sus și cînd prea jos\nîn curînd toți au să-l vadă\nca pe-un om neserios.\n\n48 - Bine-i să nu faci în viață tot ce poți și cum ai vrea\ncăci și ce nu se cuvine ai să faci, de faci așa.\n\n49 - Să nu-ți cheltuiești vreodată tot ce ai și cum gîndești\ncă-n curînd tu vei ajunge și ce n-ai să cheltuiești.\n\n50 - Dacă crezi întotdeauna tot ce-auzi, că vezi - nu vezi,\nîn curînd și ce nu este și nu poate fi-ai să crezi.\n\n51 - Nu fii gata totdeauna tot ce vezi a judeca,\ncă-n curînd ajungi să judeci chiar și ce nu vei vedea.\n\n52 - Nu fii grabnic niciodată în tot ce făgăduiești,\ndar fii grabnic totdeauna ce-ai promis să-nfăptuiești.\n\n53 - Vezi, nu strînge mîini întinse\ndacă n-ai cum le umplea,\ncă-n curînd vor fi aprinse\nde mînie-n contra ta.\n\n54 - Nu-ți căuta protecții multe de la nimeni în viață,\ncă mulți cînd te protejează deseori te rîd pe față,\niar cînd poți primi insulta și-accepta disprețuirea,\nvai de tine, ești pe drumul ce-ți aduce prăbușirea.\n\n55 - Fiul meu, nu fii-n viață prea din cale-afară fin,\ncu prea marea ta finețe în curînd ajungi străin.\nNimeni nu vrea s-aibă-a face cu vreun om cînd văd că sînt\nprea îndatorați spre dînsul pentru-o faptă sau cuvînt.\n\n56 - Chiar cînd munca-ți umple casa cu belșug și bunăstare,\ntrebuie să-ți fie totul împărțit cu cumpătare,\ncăci dacă se risipește cu sac spart și mînă lungă,\nDunărea s-aducă-n casă - și tot n-are să se-ajungă.\n\n57 - Cumpătare, cît se poate,\ncumpătare s-ai în toate;\ncîntărește socotit\npînă sacul nu-i golit,\ncăci degeaba mai încui\ncînd în pod nimica nu-i.\n\n58 - Cînd bărbatul este harnic și femeia cumpătată,\ncasa lor nu va cunoaște sărăcia niciodată.\n\n59 - Cînd la pungă sau la gură\ncumpătarea nu păzește,\ntot ce nu-i pierdut se fură, ce nu arde putrezește.\n\n60 - Omul cumpătat în toate nu-i nici hoț și nici dator,\nnu va fi zgîrcit în viață, nici va fi risipitor;\ncăci oricare din acestea este tot la fel de rea,\nnumai mintea cumpătată te ferește-a nu fi-așa.\n\n61 - Fiul meu, economia este-a cumpătării fiică:\npune-n orice zi deoparte o fărîmă cît de mică,\nstrînge bobul și bănuțul că-nfrînarea nu-i rușine,\nși-ai să vezi că vine vremea cînd ce-ai strîns\nîți prinde bine.\n\n62 - Nu sări-n ce nu știi face,\ncă mai mult se-ncurcă treaba;\ndecît să lucrezi degeaba,\nmai bine să dormi degeaba.\n\n63 - Nu-i o mai vrăjmașă fiară decît foamea nicăieri:\ndupă ea-s cele mai multe crime, lacrimi și dureri;\nde aceea oricînd stîmperi vreo foame în vreun loc\nstingi o flacără ce poate să aprindă-un mare foc.\n\n64 - Foamea face totdeauna ciorbele cele mai bune,\nmasa ei e mai gustoasă orișicînd o pune.\n- Cînd nu poți mînca, așteaptă foamea să-ți gătească\nși-ai să mînci întotdeauna ciorbă-mpărătească.\n\n65 - Nu-i ca dorul mămăligii nici un dor mai mare\ncînd e drumul lung iar traista goală în spinare.\n\n66 - Poți cunoaște pe oricine dacă-i om sau dacă nu-i\ndupă felul cum trăiește zilnic cu vecinii lui.\n\n67 - Mai bun e-un vecin aproape ca un frate depărtat,\nde aceea fă-ți vecinul cît mai bun și-ndatorat.\n\n68 - Atîta-ți ține pacea cît vrea vecinul tău;\nmai bine gard la gură decît vecinul rău.\n\n69 - Datoria\ne ca rîia,\nbucuria\ne ca via;\nlenevia la ogor\nte îngroapă și dator.\n\n70 - Datoria, ca neghina, mîncă dintr-un blid cu tine;\ndepărtează-le-amîndouă dacă vrei să-ți fie bine.\n\n71 - Mai bine e să-adormi flămînd\ndecît să te trezești dator;\ncu ban luat pe datorie\nnu ai nici liniște, nici spor.\n\n72 - Muncește harnic și adună și cheltuiește cumpătat,\ncă nu numai de datorie, dar și de griji vei fi scăpat.\n\n73 - Des beția de-o clipită\ncu viața e plătită;\nla viață dacă ții,\ntreaz în orice clipă fii.\n\n74 - Ce folos de sfatul tău\ndacă umbletul ți-e rău?\nCe folos de cartea ta\ndacă ești o haimana?\n\n75 - Beția-i nebunia ce tu ți-o faci voind;\nea pierde-n veci nebunii ce-n cursa ei se prind.\n\n76 - Omul beat:\ncîine turbat -\nsă-l ferești\ncît l-ntîlnești.\n\n77 - Mai mulți se-neacă-n sticlă decît se-neacă-n apă;\ndin apă scapă omul, din sticlă nu mai scapă.\n\n78 - De sticlă fugi cît poți,\ncă-n sticlă nu înoți;\npe mare poți să treci,\nda-n sticlă te îneci;\ndin mare scapi înot,\nîn sticlă pieri de tot.\n\n79 - Cumpătarea ține masa,\nhărnicia ține casa;\nlăcomia și beția\nnu țin numai sărăcia.\n\n80 - Nu-i doctor cum e cumpătarea\nori de mînci, ori dormi, ori bei,\nori dacă stai, ori mergi în viață, lucrînd după îndemnul ei;\nea îți îndestulează casa, ea ține sănătatea ta.\nNu-i om mai înțelept ca omul\nce-ascultă de-ndrumarea sa.\n\n81 - Măsoară de mai multe ori și-apoi croiește-odată\ncăci în zadar te vei căi cînd pînza e stricată.\n\n82 - Ai grijă pînă n-ai făcut: cum faci și ce-o să iasă,\ncăci în zadar cînd prea tîrziu vin mințile acasă.\n\n83 - Cel înțelept gîndește bine și-apoi răspunde cumpătat,\ncel prost răspunde-ntîi cu grabă\nși-apoi gîndește ce-a stricat.\n\n84 - Cine nu vrea să aștepte, nu mănîncă poamă coaptă -\nbucurie are numai cine rabdă și așteaptă.\n\n85 - Pasul scurt lungește viața,\ngîndul bun lumină fața,\nglasul blînd cinstește masa,\ncumpătarea umple casa.\n\n86 - Cu răbdarea\ntreci și marea\norișicît ar fi de lată,\ncu-ntrebarea\nsui cărarea\norișicît de încurcată.\n\n87 - Cel ce-ntreabă nu greșește nici nu-ntîrzie pe drum;\nface rău cine nu-ntreabă cînd nu știe ce și cum.\n\n88 - Mergînd încet departe-ajungi.\ncu pasul scurt faci drumuri lungi,\ncu bani mărunți strînși chibzuit -\najungi să faci cît n-ai gîndit.\n\n89 - Porcul nu se-ngrașă-n ziua de ajun cînd vrei să-l tai -\npentru toate timp și muncă ți se cere să le ai.\n\n90 - Din purcel se face porcul și din strop se face baltă,\nbunăstarea se ajunge cu bănuții puși pe-olaltă,\nbunul nume se cîștigă cu mulțită faptă bună;\ncumpătarea și cu cinstea nu merg numai împreună.\n\n91 - Fă economie încă de pe cînd e sacul plin,\ncă zadarnic vei începe să grijești cînd ai puțin.\n\n92 - Îngrijește-ți sănătatea, cheltuiește cumpătat\ncînd ești tînăr și-ai de unde, nu cînd ești un ruinat.\n\n93 - Cu răbdarea-ncet se face frunza dudului mătasă,\ncu răbdarea poama acră crește dulce și frumoasă,\ncu răbdare-ajunge omul din copil ființă mare.\nTot ce-i bun și-ntreg se face cu răbdare,\ncu răbdare...\n\n94 - Cînd ții pîinea-n sac străin,\nmănînci rar și tai puțin,\ncînd ții banii cu-mprumut,\nstai flămînd și gol și mult.\n\n95 - Nu te lăsa-n fîntînă cu funie-mprumutată,\nnu te hrăni cu pîine pe camătă luată,\ncă cel ce te-mprumută oricînd în mîini te are;\ndatornicului toate i-s rele și amare.\n\n96 - Croitorul bun n-aruncă nici un petic, cît de mic.\nToate pot să-ți prindă bine,\nn-arunca nici tu nimic.\n\n97 - Cărbunele acoperit mai multă vreme ține -\ncu cumpătare cheltuind, s-ajungi și mai puține.\n\n98 - Griji de sac pînă-i rotund,\nnu cînd ai ajuns la fund.\n\n99 - Nu-i greu să faci un loc curat,\ne greu să-l ții așa păstrat;\nnu-i greu să strîngi un ban cinstit,\ne greu să-l cheltui chibzuit.\n\n100 - Banii nu cer de mîncare.\nCine nu-i cruță cînd are\no s-ajungă-n strîmtorare.\n\n101 - Celui cu economie\nleu-i este ca o mie,\ncelui prăpădit mereu\nmia-i este ca un leu;\nfie sacul cît de mare\nel și gură și fund are;\ndacă iei și nu mai pui\ndai curînd de fundul lui.\n\n102 - Omul care cheltuiește și mai mult decît cîștigă\nîn curînd n-o s-aibă-n casă nici mălai, nici mămăligă;\nînsă cel ce cheltuiește mai puțin decît adună\nva avea întotdeauna tot mai multă pîine bună.\n\n103 - Mulți oameni pot de bani fi plini\ndar să-i păstreze știu puțini,\nși mulți pot cîștiga ușor -\nrisipa-nghite banul lor.\n\n104 - Pîn-la leu te socotește cu cîți lucri împreună,\nnumai buna socoteală face prietenia bună,\ncăci, lăsînd de azi pe mîine socoteala încurcată,\ncurînd strică prietenia bănuiala necurată.\n\n105 - Cheltuielile mărunte\nîți fac firele cărunte\nși pierd avuții de frunte.\n\n106 - Gîndește-te la foame atunci cînd ești sătul,\ngîndește-n orice seară că n-ai muncit destul,\ngîndește-te la moarte de cînd ești sănătos\nși nici un ceas nu-ți pierde trăind fără folos!\n\n107 - Dacă te-ngrijești din vreme,\nn-ai de foame a te teme;\ndacă ești delăsător,\nești la foame-n veci dator.\n\n108 - În anii buni se-nvață omul risipitor și întrecut,\nîn anii răi învață grija și chibzuința de avut;\ndar omul înțelept grijește și-n anii buni și-n anii răi;\nnerisipind, el are-ntruna îndestulați pe toți ai săi.\n\n109 - Fie sacul cît de mic,\ngriji să nu rămînă-un pic;\nazi puținul de prisos\nmîine e de mult folos.\n\n110 - Îngrijește de mîncare pînă cînd n-ai flămînzit,\npregătește-te de iarnă cît zăpada n-a sosit,\nși grăbește-te din vreme, că-ți va prinde bine cînd\nte-ai împarte-n zece laturi de grăbit, și n-o s-ai rînd.\n\n111 - Nu risipi pentru mîncare îmbelșugată banul tău\nacesta-i lux, iar luxul este risipă și păcat și rău.\n\n112 - Nu asmuța cățelul care nimic nu-ți face,\nnu-ntărîta vrăjmașii cînd tac și stau în pace.\n\n113 - Ce-i bun nu-i scump niciodată,\nscump e numai ce e rău;\npe ce-i rău nu-ți da nici banul,\nnu-ți da nici avutul tău.\n\n114 - Crăpătura mică pierde pe corabia cea mare -\nneascultarea mică poate duce viața la pierzare.\n\n115 - Cîrpește cît spărtura-i mică;\nde se mărește greu cîrpești.\nCînd datoria e puțină\nmult mai ușor ți-e s-o plătești.\n\n116 - Oricît de mult ai adunat,\ncheltuiește cumpătat,\ncăci și balta, cît de lată,\nde-i faci șanț se duce toată.\n\n117 - Nu te duce niciodată la cei mari cu mîna goală,\nomul mare-așteaptă plată chiar și numai cînd se scoală.\n\n118 - Învățătorul cel mai bun Nevoia e-n viață,\ncăci ea de multe ori pe om ce nici gîndea-l învață.\n\n119 - Cînd te arde-un jar la mînă îl arunci și-n loc oprit,\ncînd nevoia te silește faci ce nici n-ai fi gîndit.\n\n120 - Cînd ești sărac, pui și puțin,\ndar nu încui de cel străin;\ncînd ești bogat, mai rar descui\nși mai zgîrcit te uiți cînd pui.\n121 - Cel însetat bea apă din orice lac găsit,\ncel ne-nvățat ascultă de orice sfat primit,\ndar rar e bun izvorul și sfatul care-l iei.\nPrietene, ia seama oricînd ce apă bei!\n\n122 - Să nu te legi cînd nu te doare,\nnici nu răspunde ne-ntrebat.\nDe multe neplăceri îl scapă\npe om un umblet cumpătat.\n\n123 - Nu fii prea nestăpînit\nnici în ceasul fericit,\nbucuria fără rost\nprea curînd sfîrșește prost.\n\n124 - Zilele bune pe pămînt puțină vreme țin,\nde-aceea nu fii prea voios cînd ceru-i prea senin -\ndar și necazu-i mărginit oricît de mult s-ar vrea,\nde-aceea nu fii prea-ntristat cînd sarcina-i prea grea.\n\n125 - Ca răbdarea la necaz\nn-a fost leac nici ieri nici az’;\ndecît omul înfrînat\nnu e om mai minunat.\n\n126 - Toate au hotar pe lume, de sînt bune, de sînt rele -\ntu să nu-ți lași niciodată sufletul robit de ele,\nci stăpîn mereu, pe toate le privește ca străine,\ncăci tot vremea ce le-aduce le și duce de la tine.\n\n127 - Lîngă o fîntînă bună și lîng-un vecin cinstit\ntotdeauna îți faci casă și ușor și fericit;\nca fîntîna bună-n curte și vecinul bun afară,\nnu-i pe lume altă tihnă, ușurință și comoară.\n"
}