{
"t" : "Despre cumpătare",
"d" : "",
"s" : "1 - Nu sînt vremile sub oameni,\nci ei - bieții - sînt sub ele.\nUnele pot fi și bune,\naltele pot fi și rele;\nmulte pot fi și ușoare,\ndar mai multe pot fi grele.\n\n2 - Zece baieri s-ai la pungă:\nastfel banul face strungă.\nCine-i prea cheltuitor\ne datornic tuturor.\n\n3 - Orice minune-i de trei zile,\ncăci după-aceea s-a-nvechit.\nNu judeca nimica-n pripă, așteaptă pîn-s-a liniștit.\n4 - Vai și amar de om atunci\ncînd dă boii buni pe junci\nși vacile pe juninci și cizmele pe opinci.\n\n5 - Fericit acel ce nu-i\nspin în ochii nimănui\nși din cauza cui cu greu\nnu plîng ochi spre Dumnezeu.\n\n6 - Cine-n vremea avuției nu gîndește la păstrare\nva ajunge ori să ceară, ori să fure-n strîmtorare.\n\n7 - Pe fereastra cea străină nu te poți uita cînd vreai -\npînă nu-ți poți face singur - mulțumește-te cum ai.\n\n8 - Dacă stai la altu-n casă sau la masa-i ospătezi,\nia ce-ți dă și mulțumește oricît iei și oricum șezi.\nDoar atunci mănînci ce-ți place\ncînd poți tu să-ți faci și pui;\nca în casa ta de bine nu poți sta-ntr-a nimănui.\n\n9 - Caută să ai totdeauna două chei pe-o-încuietoare\ndouă vorbe pregătite, cînd vei fi la strîmtorare,\ndouă căi întotdeauna ca să poți ieși din baltă:\ndac-o scapi sau pierzi pe una, s-o mai ai pe cealaltă.\n\n10 - Multe din ce nu faci astăzi\nn-ai să le poți face mîine.\nNu lăsa prileju-acesta,\ncăci lăsat în veci rămîne.\n\n11 - N-a fost nimeni niciodată chiar pe-al tuturora plac:\nchiar pe placul tuturora n-ai să poți să faci în veac.\nFă cît poți de bine totul, ca să placi la Cel Curat,\nastfel vei avea oriunde cugetul tău împăcat.\n\n12 - Nu vorbi de-a ta avere către-un suflet amărît\nnici să rîzi cînd alții sufăr -\năsta este-un fapt urît.\nCi ajută-l pe săracul și va știi că ești bogat;\nși suspină cu zdrobitul - de ești om adevărat.\n\n13 - Omul cel nebun e-acela care-și pierde-al vieții dar\nși se află-abia cînd totul e trecut și e-n zadar.\n\n14 - Ce dorință de avere poate-avea-nțeleptul az’\ncînd e-așa de scurtă viața și cu-atît de mult necaz?\nCe dorință de sfințire poate-avea un om nebun\ncînd el crede că stomacul este tot ce are bun?\n\n15 - Unii spun că rău e banul,\nalții spun că banu-i bun;\ntotul e că cine-l are e-nțelept sau e nebun:\ncăci dacă-i la cel cuminte, banu-i binecuvîntat;\ndacă-i la nebun, desigur, banul este blestemat.\n\n16 - Nimic nu seamănă mai bine\ncu un nebun și un turbat\ndecît acela ce lucrează\nși umblă\nși vorbește beat.\n\n17 - O, Dumnezeule, cum poate un om, cu voia lui, să fie\nîn stare-a se preface cîine și porc\nși demon - prin beție!\n\n18 - Bunul simț e ca un aur prețios și minunat,\ndar de prea puțini se vede cunoscut și adunat.\n\n19 - Bunul simț e rar în lume\nși întruna se ascunde;\nnu îl afli unde-l cauți,\nci îl afli te miri unde;\nte-ntristezi cînd vezi că nu e\nunde-ar trebui să fie -\ndar pe lume tot mai rară este-această bogăție.\n\n20 - Pe cel cu bun simț de îndată îl cunoști,\ncum l-ai văzut,\ncum la fel, dintr-o privire,\nvezi și cine-i prost crescut.\n\n21 - Ce nenorocit e-acela cărui i se dă avere\nînsă el o folosește spre păcat și spre durere,\ndar ce fericit e-acela care știe, cît o are,\na o folosi spre bine pentru viața viitoare.\n\n22 - Cumpătarea se arată chiar de la gunoi - să știi -\ndacă scoți folos dintr-însul\nsau se duce pe pustii.\nOmul cumpătat se știe folosi de orice cui:\nn-aruncă nimic ce poate prinde bine oarecui.\n\n23 - Tare-i firea păcătoasă,\nslab e omul muritor.\nNu te socoti prea tare, ca să nu cazi prea ușor,\nci privește orice lucru și din față și din dos;\nși la mijloc te așează, nici prea sus\n- dar nici prea jos.\n\n24 - Poți fugi numai atîta cît picioarele te-ajută,\npoți zbura numai atîta cît ți-e mintea pricepută,\npoți lucra numai atîta cît ți-e vremea măsurată;\ncine umblă-n cumpătare nu se arde niciodată.\n\n25 - Bunul simț la cel cuminte\ne și-n fapte și-n cuvinte,\ncum cel prost-crescut se-arată\nși-n grai, și-n purtări deodată.\n\n26 - Un dar care mănîncă, să nu-l primești ușor,\ncă-n loc de vreo dobîndă, te pomenești dator.\n\n27 - Mai bună-i chibzuința decît împotrivirea;\nc-o vorbă cumpătată ușor cîștigi iubirea.\n\n28 - Cînd mergi cu chibzuință, mai repede ajungi:\nmai bine minte largă decît picioare lungi.\n\n29 - E mai bună chibzuința pînă încă n-ai intrat,\ndecît după vreo intrare,\ncînd nu te mai vezi scăpat.\n\n30 - Nebunia dă-ndrăzneală,\nchibzuința - biruință.\nFugi mereu de nebunie,\nmergi mereu la chibzuință.\n\n31 - Dragostea ne-a dat viața,\napoi ne-a dat chibzuința,\nca prin ea să ne cunoaștem și desăvîrșim ființa.\nPrin ea ne putem învinge relele porniri din fire\nși putem primi-adevărul și lucra spre mîntuire.\n\n32 - Cînd și după chibzuință tot nu-ți iese cum ai vrut,\nte-ntristezi,\ndar nu atîta cum ai fi de n-ai fi-avut.\n\n33 - Bună este chibzuința înainte de-a cădea\nînsă și după cădere, vai de cel ce-i fără ea.\n\n34 - Datorită chibzuinței mult rău este ocolit;\nmare lucru-i orișiunde un om bun și chibzuit.\n\n35 - Dacă-n tinerețe cumperi lucruri ce nu-ți trebuiesc,\nai să vinzi la bătrînețe chiar și-acelea ce-ți lipsesc.\n\n36 - Griji, nu-ți pune dintr-o dată toate lemnele pe foc:\npoate vine-un frig mai mare și-atunci n-o să ai deloc.\n\n37 - Să nu socotești bobocii pînă n-au ieșit din ouă:\ntot ce pare că-ți dă anul poți să pierzi o zi sau două.\n\n38 - Bun cîrmaci e cel ce-ndreaptă mersul luntrii după vînt;\nbun creștin e cel ce-și duce viața după gîndul sfînt.\n\n39 - Nu da celor mărginite prețul cel nemărginit\ncine face tîrgu-acesta moare deznădăjduit.\n\n40 - Caută să sfîrșești cu bine tot ce-ai început frumos:\nmare lucru e sfîrșitul pentru orice credincios.\n\n41 - Cînd e mintea sănătoasă, e și trupul sănătos,\nsau, dacă nu este încă, o să fie ne-ndoios.\nDar cînd mintea e bolnavă,\nvai de trupul - chiar și tare:\nîn curînd se ruinează și se duce la pierzare.\n\n42 - Dacă vreți s-aveți o viață fericită și frumoasă,\nlîng-o inimă curată cereți mintea sănătoasă.\n\n43 - N-are rost a-ți plînge laptele vărsat\nci să-nveți mai bine cum să-l fi păstrat.\n"
}