{
"t" : "Despre cunoștință",
"d" : "",
"s" : "1 - Binecuvîntați pe-aceia lîngă care ați aflat\npe acel ce cunoștința de-a cunoaște v-a-nvățat.\nCînd îi vezi pe-atîția-n lume bîjbîind întunecat\natunci vezi ce mare lucru-i a cunoaște-adevărat.\n\n2 - Cel ce-a dobîndit lumina cunoștinței de frumos\na-nvățat ceea ce-n lume este cel mai prețios.\n\n3 - Cine a aflat că Cerul este-n starea cea mai Sus\nși-n adîncul cel mai tainic al unui copil supus\nși-L cunoaște pe Acela ce-I al cunoștinței Țel -\na aflat înțelepciunea: toate se cuprind în El.\n\n4 - Cine-nvață a cunoaște ce e unic înțelept\nștie tot ce-i Cunoștință\nși-a aflat tot ce e Drept.\nDe la ea oricare minte se întoarce înapoi;\ndincolo de ea nu-i nimeni să gîndească\ndintre noi.\n\n5 - Cine-a cunoscut unirea, prin cunoaștere cu-Acel\ncare are și lumina și puterea toată-n El,\nnu va mai cunoaște frica niciodată de nimică;\ncunoștința e Iubire -\nși-n ea nu mai este frică.\n\n6 - A cunoaște fericirea cea de toate mai presus\neste a cunoaște tainic Adevărul cel nespus;\naltă fericire-asemeni pe pămîntu-acesta nu-i -\nfericirea-ntreagă este numa-n părtășia Lui.\n\n7 - Cei ce recunosc lumina și din lucruri\nși ființe\nau ajuns pe treapta celei mai înalte cunoștințe.\n\n8 - Cei ce Te-au pătruns pe Tine, al Cunoașterii Izvor,\nniciodată nu mai sufăr,\nniciodată nu mai mor!\n\n9 - Sufletul care cunoaște Adevărul Cel mai sfînt\ne eliberat din toate lanțurile pe pămînt.\n\n10 - Prin gîndirea adîncită în cunoașterea de Țel\ndragostea ne dăruiește slava-n cel mai unic fel:\nslava de-a pătrunde-n Însăși Părtășia unde nu-s\ngraiuri pămîntești a spune ce descoperi cînd ești Sus.\n\n11 - Cînd descoperi Cunoștința Fericită luminos\nafli adevărul despre tot ce-i Sus și tot ce-i Jos.\n\n12 - Cei ce află Adevărul cel mai nalt și mai Ascuns\nau atins desăvîrșirea -\nveșnicia au ajuns!\n\n13 - Cei ce se cunosc pe sine pierd orice curaj și fală,\ncei care cunosc Lumina au o mare îndrăzneală.\n\n14 - E greu, cînd te cunoști pe tine,\na spune că cunoști ceva,\nprecum nainte de-a cunoaște,\ne greu să nu pretinzi așa!\n\n15 - La necaz cunoști pe alții - asta este neapărat;\nînsă și pe tine însuți - asta-i mai adevărat.\n\n16 - Cunoaște-te pe tine însuți - acesta-i primul ajutor\nspre-a ști cu-adevărat ce este oricare suflet muritor;\naceasta chiar cînd nu te-ar duce la adevărul cel mai nalt,\ntot te-ar smeri, spre-a recunoaște\ncă-ți este-un frate celălalt.\n\n17 - Noi aflăm în noi ce alții ne ascund să nu știm ce-i\nși aflăm în alții-aceea ce ascundem noi de ei.\n\n18 - Se cunoaște unde este cinste sau înșelăciune;\nușor vede orișicine cele bune, ori nebune.\n\n19 - Cine nu-și vorbește bine meseria care-o face\neste semn că n-o cunoaște -\nși mai bine lese-o-n pace.\n\n20 - Nu cunoști pe nimeni bine\ncînd nu te cunoști pe tine;\nnumai după tine poți\nsă-i cunoști cum sînt pe toți.\n\n21 - Lucrul cel mai greu pe lume e să te cunoști pe tine\nși cel mai ușor pe lume e să-nveți pe alții bine.\n\n22 - Vrei ca să-i cunoști pe alții?\nCaută-i în necazul tău!\nVrei să te cunoști pe tine?\nCaută-te în ceasul rău.\n\n23 - Dacă rabzi c-un om o iarnă\nși muncești cu el o vară\napoi știi ce prețuiește și-năuntru și-n afară.\n\n24 - Nu-ți cunoști însoțitorul ca-n drum lung\nși-n casă mică,\ncăci acolo o s-arate tot ce drege și ce strică.\n\n25 - Cînd cunoști că ceva-i rău\nasta e spre-un bine-al tău.\n\n26 - Cine vrea să știe ce va fi - cu rost -\ntrebuie să știe ceea ce-a mai fost.\nTot ce-a fost nainte va fi și de-acum:\ncei curați - la slavă,\ncei stricați - la scrum!\n\n27 - Zici că-i fericit acela ce cunoaște multe az’?\nDar aceasta e unită deseori cu mult necaz!\nCelui ce cunoaște multe tot atîtea i se cer\nși de cei ce-l văd din lume\nși de cei ce-l văd din cer.\n\n28 - Nimeni nu cunoaște calul ca acel ce-l călărește -\nnimeni nu cunoaște omul ca cel ce cu el trăiește.\n\n29 - Înțeleptul nu se plînge că alții-l cunosc pe el,\nci că el nu știe-a lumii și al oamenilor fel.\n\n30 - Omul e ca sticla neagră: nu știi ce-i lăuntrul său:\nîl crezi rău și el e-o pîine,\nîl crezi bun - și-i un călău!\n\n31 - Tot ce e necunoscut - pare minunat,\ndar puține-s tot așa - dacă le-ai aflat!\n\n32 - Mulți știu multe - și se poate:\nunii lesne, alții greu,\nînsă nimenea pe toate, numai Bunul Dumnezeu.\n\n33 - Mulți știu astăzi să citească,\ndar puțini să adîncească,\ndacă n-adîncești trăind\nîn zadar orbești citind!\n\n34 - Cine vrea să știe multe\ntrebuie-a dormi puțin:\ncunoștințele cu muncă, nu cu lenevie vin.\n\n35 - Buna cunoștință este ca un aur minunat:\nare preț oriunde-n lume cine e cu ea-nzestrat.\n\n36 - Nu răspunde mai-nainte de-a cunoaște, niciodată:\nvorba celui ce nu știe este rîsă și-aruncată.\n\n37 - Cunoștința fără fapte\nnu dă roade, chiar de-i bună;\nroditoare-i doar cînd umblă\ncu iubirea împreună.\n\n38 - Învață-a te cunoaște pe tine-n primul rînd\nși numai după-aceea să faci ce ai de gînd.\n"
}