{
"t" : "Despre curăție",
"d" : "",
"s" : "1 - Fiul meu, în gînd și-n faptă fii de-a pururea curat,\nca să dormi mereu pe perna cugetului împăcat;\ncă nu-i bogăție-n lume nici comori să fie-așa\nca un cuget ce nu mustră pentru nici o faptă rea.\n\n2 - Poartă pururi curăția în adîncul tău subtil;\nfii mereu bătrîn la faptă, iar la rele fii copil.\n\n3 - Fiica mea, a-tale zile pururea aminte-ți fie:\ncurăția sufletească-i cea mai mare avuție.\nTotdeauna - și la bine și cînd te-ar lovi năpasta -\ncumpănește-te să nu pierzi niciodată-averea asta,\ncă nici patul unui rege nu dă pacea minunată\ncare-o dă înseninarea cugetului fără pată.\n\n4 - Neprihănirea-i ca și ochiul: chiar cea mai mică murdărie\nîi face rău și-i întinează a ei frumoasă curăție.\n\n5 - Fiul meu, păzește-ți pururi ochiul tău în curăție:\nrău la nimeni să nu vadă, nici s-arate, nici să știe.\nMai ales pe cei ce viața ți le-a dat, ca să te-nvețe,\nsă-i privești cu cinste, cu respect și frumusețe.\n\n6 - Limpezi cînd avea-vei ochii,\nlimpede-or putea să vadă\nși-al tău suflet niciodată la osîndă n-o să cadă.\n\n7 - Multe-auzi - puține-ascultă,\nmulte vezi - puțin păstrează.\nMulte-ți întinează ochiul,\ndar puține-l luminează.\n\n8 - Trupul tău e templul sacru unde Cerul locuiește.\nDacă vrei să stea în tine, tu-n lumină te păzește.\n\n9 - Dacă sufletul curat ți-e\ndacă duhul ți-e curat,\ngrijă ai ca-n curăție\nși-al tău trup a fi păstrat.\n10 - Fiica mea, păstrează-ți pururi vasul trupului curat,\nca să nu ți-l întineze nici o pată sau păcat;\ndoar un trup curat e vasul cel de preț și cel sfințit\ncare poartă în lumină sufletul neprihănit.\nPentru asta cere pururi Duhului sfințirea Sa -\ndarul Său cel bun și mare cu plăcere ți-o va da.\n\n11 - Ce-i curat e totdeauna și frumos și minunat.\nTot ce e urît nu-i vrednic niciodată de-admirat.\nFericit cel ce frumosul îl lucrează-n fel sfințit:\npasul lui întotdeauna e-admirat și prețuit.\n\n12 - Dacă vrei să-ndrepți de astăzi\nviața ta pe-un drum frumos,\npeste cîțiva ani avea-vei un trecut străluminos,\nplin de amintiri curate, plin de bucurii cerești,\npeste care cu plăcere, fericit, ai să privești.\n\n13 - Oamenii cei mari adesea întinează ce ating,\ncurățiți sînt numai cei ce, de-Adevăr învinși, înving.\n\n14 - Suferința ce pe lume altuia-i pricinuiești\nta va urmări ca umbra ori pe unde-ai să trăiești.\n\n15 - Fiul meu, în toată viața ta să cauți să umbli-așa\nsă nu sufere pe lume nimeni de pe urma ta.\n\n16 - Palmele ce-ai dat la alții, sîngele ce l-ai vărsat,\nnedreptatea ce-ai făcut-o vreunui om nevinovat,\nfaptele de lăcomie, de minciună - orice rău -\napăsa-vor greu și veșnic sufletul și gîndul tău.\n\n17 - Îngrozește-te de plata faptelor la vremea lor\nși-ngrijește-te din vreme cum să-ți fie mai ușor.\n\n18 - Aurul în foc se cearcă, și-n ispite cel curat,\nnumai astfel se alege ce e bun din ce-i stricat.\nDacă n-ar fi încercarea, cum s-ar dovedi altfel\ncă e aur într-un suflet sau că e gunoi în el?\n\n19 - Dac-ai fi\nce-ar trebui,\nce-ai dori\ns-ar împlini.\n\n20 - Precum focul nu stă-n apă ci se stinge biruit,\nnici dorința rea nu poate sta-ntr-un suflet curățit.\n21 - Precum mîncăm și bem în viață,\nprecum vedem și auzim,\nașa sîntem datori dreptatea\nși curăția s-o trăim.\n\n22 - Numai Curăția poate Adevărul să-l pătrundă,\nnumai ochiul ei pătrunde adîncimea lui profundă.\n\n23 - Toți cei ce iubesc păcatul și trăiesc necurăția,\nde-Adevăr îi depărtează neascultarea și trufia.\n\n24 - Sufletul să țină frîul, trupul trebuie s-asculte -\nnumai astfel ocoli-vei cursele pierzării multe.\nDacă sufletul nu-i tare să-și supună trupu-n toate,\nvei cădea așa că nimeni n-o să te mai poată scoate.\n\n25 - Fiica mea, privește totul,\nînsă nu vedea nicicînd\ndecît ce-i curat din toate\npentru inimă și gînd.\n\n26 - Amintirile-s comoară albă pentru negre zile.\nCum se mîngîie cu ele omul, depănîndu-și-le!\nFericit acel ce umblă numai pe cărări frumoase;\nel își scrie-n Cartea Vieții numai pagini luminoase.\n\n27 - Cei cu inimi necurate n-află Adevărul sfînt,\nnici în Cer Împărăția-I de n-o caută pe pămînt -\ncînd chemarea Lui răsună încă și-astăzi pe-orice drum,\nn-o să-L afle nici în Ceruri cei ce nu-L găsesc acum.\n\n28 - Mai plăcută e mireasma unui nume prețuit\ndecît tot parfumul lumii pus pe chipul necinstit.\n\n29 - Fericit e omul care e curat, chiar de-i lipsit,\ncă nici lipsa grea nu-l face să ajungă necinstit.\n\n30 - Sufletul e ca fîntîna: ține în adîncul său\ntot ce a primit acolo, fie bine, fie rău.\nDacă vrei să ai curată apa din fîntîna ta,\nnumai ce-i curat primește, ce-i rău nu primi în ea.\n\n31 - Fiica mea, învață bine curăția să-ți păstrezi:\nde obraznica privire și dorințele drăcești,\nblîndă, însă hotărîtă - să răspunzi cuviincios;\ncurajoasă pîn-la moarte să rămîi, cu chip frumos.\n\n32 - Pe pămînt virtutea însăși\nlupte ca să se păzească;\nnimenea ca ea nu poate de păcate s-o ferească.\nDacă e mereu nevoie tu s-o aperi să nu cază,\no asemenea virtute nici nu merită o pază.\n\n33 - Orișicît ar fi de lungă și plăcută o ispită,\ntu te luptă ca virtutea să nu-ți fie biruită,\ncăci puțini pot să reziste la asemenea ispite.\nDar ce scumpă-i biruința și cununa ce-o promite!\n\n34 - N-asculta de vreo ispită care-ți cere curăția.\nApără-ți neprihănirea, scapă-ți nevinovăția,\nfugi de brațele ispitei, fugi chiar dacă te sfîșie;\ndup-o clipă poate este prea tîrziu, pe veșnicie.\n\n35 - De nu dormi adînc, tu noaptea\nmai cu grijă priveghează;\nmarile ispite noaptea mai ales te cercetează,\ncăci atunci mai tare-i firea și vrăjmașul e mai tare:\ndoi dușmani la fel de crînceni,\niar tu-n cea mai slabă stare...\n\n36 - Cugetă adînc la Cinste cîtă vreme mintea-i trează;\nnumele curat și vrednic ți-este cea mai sfîntă pază.\n\n37 - Cînd ții piept cu bărbăție la ispită și durere,\npoți privi în tine însuți cu curaj și cu plăcere.\n\n38 - Cunoștința ta curată ți-e putere și hodină:\nchiar pe cea mai grea cărare mergi cu liniște deplină.\n\n39 - Cine-n sfinte căi pășește\nușor moare, greu trăiește.\nCine umblă-n căi murdare\nușor umblă - dar greu moare.\n\n40 - Cea mai moale pernă-n lume este cugetul curat;\nnumai cel ce și-l păstrează este binecuvîntat.\n\n41 - Cel mai ușor de amăgit e-o inimă curată,\ncăci ea nu bănuiește rău pe nimeni niciodată.\nDe aceea cel mai blestemat\nși răul cel mai mare,\ne-acel ce-nșeală omul bun\nși fața-ncrezătoare.\n\n42 - Sufletul în anii fragezi, nu înșală - că-i curat;\nsă înșele-nvață omul după cel dintîi păcat.\n\n43 - Cea mai scumpă frumusețe e-năuntru cine-o are.\nNumai ochi să vadă asta\nprea puțini sînt azi în stare.\n\n44 - Strălucirea dinăuntru luminează fața cui\nare pe-al Desăvîrșirii Soare-n conștiința lui.\n\n45 - Sfințenia-i mai mult în cele din inimă\ndecît de-afară\ndar fără ea nici o sămînță cu rod curat\nn-o să răsară.\n\n46 - Împotriva soartei grele nici un zid nu-i, în afară:\nnumai zidul dinăuntru apără și înconjoară.\n\n47 - Doar cel vrednic de rușine va rămîne rușinat -\ncel ce umblă-n curăție va ieși mereu curat.\n\n48 - Dacă nu cazi, n-ai nevoie să te scoli și să te speli -\ndacă n-ai greșit, nu-i cazul să te mustri de greșeli.\n\n49 - Cel cu haina mai subțire cheamă soarele mai tare -\ncei cu inimi mai curate plîng mai greu după iertare.\n\n50 - Cînd a înflorit grădina - și albinele s-arată;\nși virtuțile-s acolo unde-i inima curată.\n\n51 - Prin mijloace necurate n-ai să strîngi un scop curat,\nnici pomană răsplătită n-ai să vezi\ndin grîu furat.\n\n52 - Nu e greu să-ți cureți casa -\ne greu s-o păstrezi curată;\ncurățenia e mama sănătății - înc-o dată!\n\n53 - Munca și economia sînt virtuți -\ndar lîngă ele\nomul trebuie să aibă curăție-n toate cele.\n\n54 - Dacă-n fața casei sale face orice om, curat,\npeste-un ceas ar fi tot satul ca oglinda măturat.\n"
}