{
"t" : "Despre dărnicie",
"d" : "",
"s" : "1 - Ai avere? Dăruiește\ntot ce lipsei prisosește;\nmoartea după tine scurmă\nși-n zadar vei plînge-n urmă.\n\n2 - Cu necaz se strînge-averea\nși cu mult necaz se ține.\nvai de-acela ce, avînd-o, nu o folosește bine -\najutînd pe cei în lipsă, dăruind lucrării sfinte;\nnumai cine face astfel se arată om cuminte.\n\n3 - Binele curat e-acela care-ți dă, cînd ai făcut,\npacea conștiinței tale, liniștea de netemut.\n\n4 - Ce răsplată-i să faci bine\nunui suflet blînd și bun?\nMerit este-a face bine\nunui rău și-unui nebun.\n\n5 - Cel ce știe să lucreze chiar și cu un dar mai mic\ne mai bun ca înzestratul care n-a lucrat nimic.\nMare lucru-i dărnicia, căci ea face pe-un sărac\nmai de preț ca toți bogații care nici un dar nu fac.\n\n6 - Să nu iei napoi cu mîna cea cu care-ai dăruit,\nca să nu-ți pierzi răsplătirea Celui care dă-nmiit.\n\n7 - Tot ce vrei să dai la alții,\ndă cu drag\nși dă curat:\ndoar atunci o să le fie de-un folos adevărat.\n\n8 - Binefacerea unește sufletul cu tot ce-i Sus.\nAi mereu un suflet darnic - și ești fericit nespus.\n\n9 - Acel ce dă cu mînă largă\nva fi-ascultat în rugăciune,\ndar gol se-ntoarce de la Ceruri\nacel ce-i gol de fapte bune.\n\n10 - N-ai să scoți nimic din nimeni,\ndacă mai întîi nu-i dai:\nnumai ce jertfești rodește și pe lume, și în rai.\n\n11 - Adesea, cel ce face darul e neștiut, ori ne-nsemnat,\ndar chipul Dărniciei poartă un nimb\natît de minunat!\n\n12 - Chiar și darul cel mai simplu te arată-un om ales;\ncine seamănă prin milă, va avea slăvit cules.\n\n13 - Mai bine dă-i la timp cui cere -\nchiar dacă-i dai și mai puțin.\nNu aștepta să-i dai cînd are -\ndă-i cînd e gol, nu cînd e plin!\n\n14 - Cît de mare-i fapta bună, ea se pierde - lăudată;\ncît de mică-i dărnicia în ascuns - e minunată!\n\n15 - Dărnicia către-orfanii și lipsiții din norod\nare cea mai mare plată - și cel mai puternic rod.\n\n16 - Chiar și cel ce duce lipsă trebuie și el să facă\ndărnicie către-un altul dintr-o stare mai săracă.\n\n17 - Cei ce caută slava lumii și doresc a fi priviți\ndăruiesc din furătură\nmiluiesc din bani răpiți.\n\n18 - Dărnicia este-n lume lucru foarte greu și rar;\ncăci ea cere s-ai o mare dragoste și-un mare har\nși o milă tot asemeni de-al aproapelui amar -\niar în lumea lăcomiei asta-i foarte greu și rar.\n\n19 - Felul cum ai dat e-adesea mai de preț ca darul dat:\ndă așa să nu se simtă nimenea îndatorat!\n\n20 - Pierdut-ai pe vecie tot ce ai cheltuit,\nși altora lăsa-vei tot ce-ai agonisit;\nal tău rămîne veșnic doar ce ai dăruit!\n\n21 - În dărnicie, frumusețea e și în ce tu dăruiești,\ndar mai ales e-n acel zîmbet cu care darul l-însoțești.\n\n22 - Nu risipi nimic nicicînd - și lipsă nu vei duce.\nFii darnic - și ulciorul tău nu are să se-usuce.\n\n23 - Tu cu grijă te socoate\nîn cămară s-ai de toate,\nca, avînd inima bună și-avînd casa încărcată,\nsă nu plece-o mînă goală de la tine niciodată.\n\n24 - Doar atîta strîngi și ai,\ncît împarți acum și dai;\ndoar atîta ai pe drum,\ncît împarți și dai acum.\n"
}