{
"t" : "Despre desăvîrșire",
"d" : "",
"s" : "1 - Fiii mei, desăvîrșirea e-nălțimea sfîntă care\nîți aduce fericirii nemaitulburata stare\ncînd, scăpat și de povară și de-a răului putere,\numbli numai prin credință, nu mai umbli prin vedere.\n\n2 - Rob fiind neprihănirii trăiești pururea-n lumină,\nîn Credință, în Nădejde și în Dragoste deplină;\nși, crescînd în roada sfîntă din mai bine în mai bine,\ntot mai deslușit se vede Chipul Celui Sfînt în tine.\n3 - Precum cerul fără neguri e senin și e curat,\nastfel Cinstea curățește pururi sufletul iertat\nde primește și păzește tot ce-i bun și-adevărat.\n\n4 - Ca oglinda ce răsfrînge fața soarelui, la fel,\ndacă noi l-avem în suflet, îl vom arăta pe el.\n\n5 - Fiica mea, cu cît pe scara umilinței urci mai sus\ncu atîta învăța-vei să-L cunoști pe Cel nespus;\niar cu cît Îl vei cunoaște mai adînc pe El, cu-atît\nvei primi desăvîrșirea ce din El a izvorît,\nvei primi din strălucirea care-mbracă Fața Sa -\nși-atunci lumea o să vadă ceva sfînt în viața ta.\n\n6 - Cînd durerea sau iubirea sufletul ți-l chinuiește,\nbucură-te: suferința curățește și sfințește.\n\n7 - Cel ce moare pentru alții va trăi pe veșnicie;\nfiindcă s-a uitat pe sine, el uitat n-o să mai fie.\n\n8 - Fiul meu, prin rugăciune,\nprin a Cărților citire\nși prin fapta celor bune\ncaută viață de sfințire.\n\n9 - În frumsețe și-n lumină duhul tău să se păzească,\nca pe-ntreaga ta ființă Chipul Sfînt să strălucească.\n\n10 - Calea ascultării sfinte te va face mai lumină\nși vei fi-un îndemn ca alții către dragoste să vină.\n\n11 - Potrivit cu adevărul, doar atunci vorbești tu bine:\ncînd de tine spui ca de-alții, iar de alții ca de tine.\n\n12 - Fiii mei, să știți că gîndul ce sfințenia iubește\npoate sta doar într-un suflet ce spre-aceasta se silește,\nnăzuind desăvîrșirea, starea naltă și slăvită\nunde nu mai stăpînește vreun păcat sau vreo ispită.\n\n13 - Nu fericirea-i ținta vieții,\nci ținta e desăvîrșirea,\ncă numai în desăvîrșire\nva fi deplină fericirea.\n\n14 - Voi rugați mereu Iubirea ca-n lumină și-n sfințire\nsă v-ajute să ajungeți starea de desăvîrșire.\n\n15 - Cît îți bate viața-n piept,\nnu fii lacom, nici nedrept,\ncăci cel rău deodată-i frînt\nca un pom trîntit de vînt;\ntu, ducînd un trai curat,\nfii un om adevărat.\n\n16 - Cît e omul pe pămînt, viața-i doar pe jumătate,\nsufletul purtînd mereu trupul ca pe-o greutate;\ndupă despărțirea lor este viața-adevărată -\nslobod sufletul scăpînd de povara grea purtată.\n\n17 - Împrăștie lumina chiar de-i furtună mare:\nCuvîntul n-are lanțuri nici sufletul hotare;\nbatjocura-i arvuna cununii viitoare.\n\n18 - Fiul meu, dacă-ți dai seama cît de mare lucru-i viața,\nce răspundere-i aceasta - îmi vei asculta povața:\ndă-ți silința pîn-la moarte să duci viața luminoasă,\nsă fii altora o pildă fericită și frumoasă.\n\n19 - Dacă ești lumină - arde! Chiar de ești disprețuit,\nmîine o să se cunoască ce-ai fost astăzi negreșit.\nLumea nu te vede-adesea cîtă vreme ești în ea;\niată: și pe Domnul astfel L-a aflat - cînd nu era...\n\n20 - Ostenind să tot răsufle aerul din lume, greu,\na ta inimă dorește aerul ceresc, mereu;\ncînd îl simte al tău suflet cît de fericit petreci!\nFugi de ce e rău, fă bine și-l vei respira în veci!\n\n21 - Cînd ți-e inima legată, ai fi liber și nu poți;\ndoar cînd nu iubești pe nimeni ai să-i poți iubi pe toți.\n\n22 - Fiii mei, trăiți Cuvîntul, nu numai să-L predicați,\naltfel ce zidiți c-o mînă cu cealaltă dărîmați;\ncei care trăiesc cu fapta ceea ce cu gura spun\nvor zidi cu amîndouă și vor face lucru bun.\n\n23 - Prețuiește lupta celui stăpînit de pofte rele,\nce se străduie, sărmanul, să se lepede de ele;\nlupta lui mai grea-i ca mersul dreptului ce stă-n lumină:\nviața unuia-i furtună, iar a celuilalt senină.\n\n24 - Cît de nedesăvîrșite-s toate legile-omenești\npe lîngă desăvîrșirea legilor celor cerești:\ncele omenești sînt numai pedepsiri și-amenințări -\nLegile Cerești sînt numai răsplătiri și îndrumări.\n\n25 - Fericit e-acela care poate-n viață renunța\nla un drept al său cînd asta e-n folosul altuia.\n\n26 - Muritor în noi e numai ceea ce e pămîntesc;\nnoi simțim în noi adesea gînduri ce ne dovedesc\ncă sînt în ființa noastră părți ce nu îmbătrînesc\nși trăiri ce-n lumea asta cu viața nu sfîrșesc.\n\n27 - Ești om demn\ncînd orice faptă ești atent s-o faci așa\nca ceva să fie-n lume mai frumos și bun prin ea.\n\n28 - Viața ta să fie-asemeni ca o punte fericită\nîntre două lumi, cu-o dulce tinerețe nesfîrșită.\n"
}