{
"t" : "Despre dorință",
"d" : "",
"s" : "1 - Nu e om pe lumea asta să nu aibă vreo dorință,\nnumai că puține-n lume sînt dorințe cu putință.\n\n2 - Nu dori nimic pe lume într-atît să nu mai poți\nîndura viața asta fără ceea ce socoți.\nNumai Binele dorește-l într-atît de tare fel,\nîncît să nu poți viața s-o mai suferi fără el.\n\n3 - Cînd dorințele vieții ți le vezi plinite toate,\nnu mai simți arzînd nevoia rugăciunii-nlăcrimate.\nTrebuința rugăciunii o vezi numai la-ntristare -\nde aceea ni se lasă cîte-o lipsă și-ncercare.\n\n4 - Nu căuta ce nu se cade,\nnu dori ce nu-i de tine -\nastea nu sînt nici ușoare\nși nici nu-ți pot fi spre bine.\n\n5 - Ferește-te de a căuta\n- oricine-ai fi și-oriunde-ai sta -\naceea ce te-ar întrista\nși te-ar zdrobi, de s-ar afla.\n\n6 - Cînd în tine însetează orișice dorinți lumești,\natunci tu devii asemeni cu ființele cerești.\n\n7 - Cînd rupi orice legătură dintre inimă și fire,\natunci moartea ta începe să devină nemurire.\n\n8 - Nu dori ce nu se poate să ajungi prin curăție -\nnumai ce-ți dă curăția îți va fi spre bucurie.\n\n9 - Dacă n-ai dorințe multe,\nchiar puținul - mult îți pare:\nmulțumirea sufletească este-averea cea mai mare.\n\n10 - Dorința prea aprinsă, cînd spre ceva te cheamă,\nte face pe celelalte să nu le iei în seamă.\n\n11 - Nu căuta să-ți crești averea,\nci să-ți micșorezi dorința;\nuna singură să-ți crească, una singură: credința!\n\n12 - Nimănui să nu se-ntîmple ceea ce-ar dori-nfocat,\nci doar ceea ce îi este spre folos cu-adevărat.\n\n13 - Dorința nu-ncetează printr-o-mplinire-a ei:\nmereu cresc alte flăcări din stinsele-i scîntei.\n\n14 - Chiar cînd trupu-mbătrînește,\ntot mai are-un dor de-un fel -\nale trupului dorințe nu sfîrșesc decît cu el.\n\n15 - Cel ce are-o sută va dori o mie -\nomul tot dorește pînă-n veșnicie.\n\n16 - Sufletul bolnav de doruri tot greșește și greșește:\nel nici rabdă, nici așteaptă, nici renunță -\nel dorește.\n\n17 - Judecă orice dorințe ale semenului tău\ncum le judeci pe-ale tale -\nnici mai bine nici mai rău.\n\n18 - Vinovată e dorința care vrea cu nerăbdare\nceea ce-i oprit\nși ce e osîndit de înfrînare.\n19 - Dacă vrei adevărata fericire pămîntească,\nchiar dorința cea mai mare nu-ți dori\nsă se-mplinească.\n\n20 - Cui îi e permis să aibă orișice-ar dori în sine,\ntrebuie să știe-n viață a-și permite prea puține.\n\n21 - Multor răi li se-mplinește tot ce vor și cer mereu,\nnumai pentru că-i apasă blestemul lui Dumnezeu,\ncăci dorințele-mplinite duc pe răi la nebunie,\nla păcat și desfrînare - și la moarte pe vecie.\n\n22 - Oricît de fericită-i starea\nîn care-n lume ne-am găsi,\ntot mai avem cîte-o dorință\npe care-am vrea a ne-o-mplini.\n\n23 - Din cea mai mare fericire\nce-n lume ne-am fi dobîndit,\nnoi vom avea din nou dorința de ceva și mai fericit.\n\n24 - A nu dori mai bine-i decît e a avea:\ndorința chinuiește -\nmai bine-i fără ea!\n\n25 - Cu dorința rea te chinui mult pînă ți-o-mplinești,\nînsă după împlinire înmiit te chinuiești.\n\n26 - Înfrînează-ți lăcomia după patimi și dorințe\nce-mbuibîndu-te pe tine duc pe alții-n suferințe,\ncă nu-i mult și vine plata și cînd nici nu te gîndești -\ncu cît mai tîrziu sosește mai din greu ai să plătești.\n\n27 - Nu dori ce nu-i permis, nu forța ce nu-i deschis -\nc-ai să te lovești apoi ca ulciorul de pietroi.\n\n28 - Omul cel adevărat\nare dor de ce-i curat\nși și-l cîntă-ncununat.\nOmul cel nechibzuit\nare dor nelegiuit\nși și-l plînge pedepsit.\n\n29 - Ca să nu-ți răstorni căruța, ține-ți calul strîns în hăț -\ndar mai strîns ține-ți dorința ca să n-ajungi la dezmăț.\n\n30 - Omul înfrînat la minte, la dorințe și la grai\nn-o să fie niciodată alungat din nici un rai.\n"
}