{
"t" : "Despre dreptate",
"d" : "",
"s" : "1 - Fiul meu, mai bine este să rămîi sărac, dar drept,\ndecît plin de strîmbătate s-ajungi mare și-nțelept.\n\n2 - Din vecii pînă-n vecii\ndrept e-un adevăr să știi:\nAdevărului îi placi\nnumai cînd dreptate faci.\n\n3 - Nu nedreptăți pe nimeni\nnici în vorbă, nici în faptă -\nAdevăru-i drept oriunde și cînd dă și cînd așteaptă;\nși dreptatea tot vine mai tîrziu ori mai devreme,\nfie că o crede omul, fie că nici nu se teme.\n\n4 - Să nu osîndești pe nimeni cît nu ești în starea sa:\nprea ușor îți pare sacul pe spinarea altuia.\n\n5 - Cînd îți cauți binele tău, altuia nu-i face rău;\ncînd usuci cămașa ta, n-o uda pe-a altuia.\n\n6 - Pentru nici o nedreptate tu să nu cauți răzbunare,\ncă nu stinge focul urii, ci-l aprinde și mai tare.\n\n7 - Să-ți iubești copiii, însă, orișicît ai să-i iubești,\ndragostea să nu te facă ce e rău să făptuiești;\nde-i hrănești cu-nșelăciune și-i îmbraci din jefuit\nchiar de ei vei fi odată judecat și osîndit.\n\n8 - Trebuie s-avem în suflet gînduri nalte și curate\npentru ca s-avem în viață măcar fapte de dreptate.\n\n9 - Trebuie nespus de tare ce e bine să iubim,\npentru ca s-avem putere de ce-i rău să ne ferim.\n\n10 - Nu poți merge drept în viață, fiul meu, pe drumul tău,\ndacă nu cunoști ce-i bine și nu-ți pasă de ce-i rău.\nTrebuie să știi aceasta ca să știi cum să trăiești:\nde ce-i rău să-ți fie groază și ce-i bine să iubești.\n\n11 - Cînd un sărac mănînc-o gîscă\nbolnav e unul dintre ei -\ncînd ești sărac, prea mică parte\ndin bunurile vieții iei.\n\n12 - Să nu muști mîna ce ți-a dat,\nsă nu scuipi unde-ai sărutat,\nsă nu-ntorci rău pentru un dar\ndacă ești om și nu tîlhar.\n\n13 - Și spinul are-un pic de umbră,\nși piatra iarbă verde-un pic -\nnu-i om oricît de rău să n-aibă\nîn el dreptate chiar nimic.\n\n14 - Vai de cel ce nu se poate scărpina cu mîna lui!\nVai de cel silit s-aștepte tot la mila nimănui!\n\n15 - Numai focul îndreptează lemnul care-i strîmb crescut,\nnumai suferința-ndreaptă pe un om adînc căzut -\nde aceea totdeauna e un bine-n orice rău\ndacă omul înțelege și-și îndreaptă drumul său.\n\n16 - Cînd schimbi locul, iar nu firea, n-o să ai nici un folos:\npomul rău tot roade rele dă-n și-n locul cel mănos.\nSchimbă-ți inima, nu vorba, schimbă-ți firea nu numirea -\naltfel cinstea și-Adevărul nu-l mai afli nicăierea.\n\n17 - Pomul cînd de jos se strîmbă anevoie drept îl vezi,\nomul cînd de mic se strică anevoie-l îndreptezi.\nDe aceea fii cu grijă cum ți-l crești pe fiul tău,\ncăci pe urmă plîngi zadarnic: greu îndrepți ce crește rău.\n\n18 - Albina care-i bună scoate din orice floare miere bună,\nînvățătorul bun va pune pe orice frunte o cunună,\npărintele cel bun va crește pe orice fiu al lui cinstit -\npe roada lui se vede omul cel vrednic sau disprețuit.\n\n19 - Cînd ești la mînie nu vorbi nimic:\nsupărarea mare face prînzul mic\nfirea iute umblă cu folos puțin;\nnumai fiara are fiere și venin.\n\n20 - Îndoaie lemnul cît e fraged,\njupoaie teiul cît se ia\nși-ndreaptă-ți fiul cît e tînăr:\ntîrziu, zadarnic vei cerca.\n\n21 - Are dreptul la viață fiecare om născut -\nsoarele îl luminează și pămîntu-i dă un scut;\nnimenea nu are voie să-i ia libertatea lui\ncîtă vreme el n-atinge libertatea nimănui.\n22 - Prin crăpătura mică pot curge stropii mulți -\nprin relele mărunte pierzi harul cînd n-asculți.\n\n23 - Nu lega la gură vita care-ți treieră cinstit -\ncui lucrează pentru tine să-i dai dreptul cuvenit.\n\n24 - Cine-l face pe cel mare l-a făcut și pe cel mic;\nnu disprețui săracul și nu-l rîde cu nimic,\ncă ești mare, n-ai tu merit, că e mic, el n-are vină.\nAdevărului cu teamă și smerenie te-nchină.\n\n25 - De la oaie ia doar lîna, nu și pielea cînd o tunzi;\nfii cinstit și drept cu alții - să-i ridici, nu să-i afunzi.\n\n26 - Cînd nedreptățești pe alții, n-aștepta să fii cruțat:\nși-o furnică se răzbună cînd e dreptul ei călcat.\n\n27 - Fă-te prieten cu Dreptatea și cu Cinstea fii amic,\ncăci atunci judecătorul nu-ți va dăuna nimic,\ndar de nu iubești dreptatea, teme-te de fața lui -\nvinovatul n-are prieten: cînd s-ar plînge, n-are cui.\n\n28 - Cel mai tare n-are lege, el își face singur drept;\ncînd domnește nedreptatea, tacă omul înțelept.\n\n29 - Pînă nu dai de pereți\nnu vezi calea să te-ndrepți -\npînă nu te poticnești\nnu vezi starea-n care ești.\n\n30 - Lupul face, mielul trage - se întîmplă și nu rar!\nFură hoțul, dar plătește cel ce nici gîndea măcar.\n\n31 - Avocatul mulge vaca iar certații-o trag de păr -\npîra-i numai sărăcie: ăsta-i mare adevăr!\n\n32 - Decît judecăți și certuri chiar pentru un lucru drept,\ntu s-alegi și-o pace strîmbă de ți-e capul înțelept.\n\n33 - Boul are limbă mare,\ndar numa-n zadar o are,\ncăci ar spune și nu poate\nde dreptatea care-o pate.\n\n34 - Ferește-te de judecată, că mai de multe ori îți strică:\nte judeci să cîștigi o vacă și pîn-la urmă-i o pisică.\n\n35 - Judecata vreme lungă\nîți ia banii toți din pungă\nși te lasă pe ponos -\năsta-i singurul folos.\n\n36 - Cînd n-ai treabă,\nfă-te martor între doi împricinați\nși-apoi ține-te de drumuri, că-ți ajunge pînă gați.\n\n37 - Cînd vrei neapărat dreptate\nmulte drumuri faci umblate;\ncînd te duci la judecată\npregătește-te de plată.\n\n38 - Decît să te cerți, mai bine tu de pagubă te lasă;\ncei ce umblă după certuri rar ajung să moară-acasă.\n\n39 - Dreptatea, ca uleiul, deasupra apei iese\nși-nvinge fără certuri și fără de procese.\n\n40 - În orice loc dorință spre pace să arăți:\nmai bună este-o pace ca zece judecăți.\n\n41 - Ca lemnul cel ușor în apă, așa dreptatea iese-n față\nși nu rămîne de rușine oricîte-ar pătimi-n viață.\n\n42 - La-nceputul stînii\nse-ndrăgesc jupînii\nși se ceartă cîinii;\nla sfîrșitul stînii\nse alintă cîinii\nși se bat jupînii.\n\n43 - Animalele cu vremea ajung prietene-ntre ele\noamenii stînd împreună des sfîrșesc făcîndu-și rele.\n\n44 - Vai de broaște totdeauna cînd se bat doi boi în baltă -\nvai de cei mici cînd în lume se bat domnii laolaltă!\n\n45 - Dacă suferi nedreptate pentru-un ideal frumos\nnu ți-e spre nefericire, ci spre-un fericit folos;\ncînd va triumfa ideea sfîntă pentru care-ai tras\nvei cunoaște ce răsplată este-n al Dreptății ceas.\n\n46 - Durerea este-o-nvățătură:\nîntîi să știi s-o ocolești,\napoi, știind ce grea-i, la nimeni să n-o provoci,\ncîți ani trăiești.\n\n47 - Cine n-a-ndurat el însuși nedreptatea îndelung,\nn-are milă nici de alții cînd în strîmtoare-ajung,\niar acel ce știe greul, însă după ce-a scăpat\nchinuie nedrept pe alții - face-un înzecit păcat.\n\n48 - Din orice greu înveți ceva\ncînd vrei să-ndrepți cărarea ta,\ndar orice sfat nesocotești\natunci cînd răul ți-l voiești.\n\n49 - Cînd sosește vremea și se umple vasul,\nnu aduce anul ce aduce ceasul.\n\n50 - Mai bine e și mai tîrziu\ndecît niciodată -\nmai bine și cu mai puțin\ndecît nici o plată.\n\n51 - Țara ce nu-și știe-alege pe cei buni dintre ce-i răi,\nci-ntărește silnicia părtinindu-și-i pe-ai săi,\niar dreptatea o împarte după ochi și bunul plac,\nîn curînd se prăbușește și nu se mai scoală-n veac.\n\n52 - Dacă nu faci nedreptate, nici n-ai s-o pățești cîndva;\nchiar și de ți se urzește, dreptul o va-nlătura...\n\n53 - Nimic nu poate să oprească\ndreptatea ca să nu sosească.\nCînd vine vremea plății sale\nnimic nu-i poate sta în cale.\n\n54 - De acei ce fac dreptate au toți totdeauna plac,\ndar toți cei cu nedreptatea sînt priviți cu scîrbă-n veac.\n\n55 - Nedreptate niciodată tu să nu-i faci nimănui,\ncăci asupra ta se-ntoarce tot ce-arunci asupra lui.\n\n56 - Cînd dreptatea e dreptate, ea-i aceeași pentru toți,\ncît de jos ar fi cei vrednici,\ncît de sus ar fi cei hoți.\n\n57 - Dacă-n fiecare țară ar fi doar un înțelept,\nel ar fi de-ajuns să-nvețe țara-ntreagă ce e drept.\n\n58 - Dreptatea este prima din datorii, oricînd,\nde-aceea cu oricine, fii drept în primul rînd.\n\n59 - Cel ce n-a fost drept nainte\ndar s-a-ntors spre ce e drept,\nmai de laudă e ca unul ce-a fost pururea-nțelept -\ncă nu-i greu să fii drept și-astăzi\ncînd ai fost tot drept mereu.\nA te-ntoarce la dreptate cînd n-ai fost,\naceasta-i greu!\n\n60 - După cum respectă legea, vezi pe drept\nsau pe nedrept,\ndupă cum vorbesc de Cinste, vezi pe prost\nsau pe-nțelept.\n\n61 - Un stăpîn fără dreptate este un tîlhar tiran -\nvai de cei siliți s-asculte de-acest fiu al lui satan.\n\n62 - Cît de minunat se vede împletită-n viața toată\norice cale - cu urmare,\norice faptă - cu răsplată!\nNumai orbii și nebunii nu văd cum se răsplătește\nchiar și-acuma fiecare, după felul cum trăiește.\n\n63 - Vrei să-ncredințezi pe altul de dreptatea care-o ai?\nSpune-i, pașnic, Adevărul\ncu-al înțelepciunii grai.\nDac-un înțelept ascultă, el va înțelege drept\ndar un prost nu va-nțelege -\nsă-ți scoți inima din piept.\n\n64 - Înțelegerea dreptății este alta, ne-ncetat -\ndupă cum trăiește omul:\nîn virtute, sau păcat.\n\n65 - Chiar și-n cel mai drept din oameni,\nnu-i dreptate chiar deplină;\nnu-i nevinovat pe lume chiar fără de nici o vină,\nnu-i vreun înțelept să n-aibă\nnici vreo vorbă ne-nțeleaptă -\ntu, desăvîrșire numai de la Cel de Sus așteaptă.\n\n66 - Dacă ai dreptate, luptă-te aprins:\ncît de mic și slab ești, nu vei fi învins.\n\n67 - Dreptatea și-Adevărul scot toate la lumină\nși nimeni nu le poate opri ca să nu vină.\n68 - Cel nehulitor nu face nici pe altul să hulească,\ncel nebătăuș nu-l pune nici pe altul să lovească.\nCel ce n-ar putea ucide nici pe cel mai ticălos,\npe acela-l fericește tot Cuvîntul lui Hristos.\n\n69 - De nici un bătrîn nu rîde,\npe nici un sărman nu-l bate\nși la nici un slab de minte tu nu-i face nedreptate -\ncăci pe tine și urmașii tăi se vor întoarce toate.\n"
}