{
"t" : "Despre faptă",
"d" : "",
"s" : "1 - Nu măsura pe nimeni pe-aceea ce vorbește:\nmăsoară-l după fapta ce vezi c-o săvîrșește!\n\n2 - Orice faptă prețuiește\ndupă gîndul care-o naște -\ndupă el se răsplătește,\ndupă el se recunoaște.\n\n3 - Fapta cea mai bună este cea făcută în ascuns,\nnecăutînd ca-n lumea asta vreun folos să fi ajuns;\nfapta asta stînd în urmă și rodind tăcut mereu,\ntoată plata și-o adună numa-n cer, la Dumnezeu.\n\n4 - Să nu păgubești vreodată pe vreun semen cu nimic,\nnici cînd tu ești cel mai mare și-al tău semen cel mai mic.\n\n5 - Nu în fiecare clipă se întîmplă vreo minune:\nnu te bizui pe ele - ci trăiește-n fapte bune!\n\n6 - Să nu faci ce n-ai vrea să suferi,\nîn nici o vreme, nimănui,\ncă fiecăruia îi este destulă suferința lui.\n\n7 - Un adevăr are nevoie de-o sută de-ani\nspre-a fi-nțeles\nși de-alți o sută să se afle\nși-a-l făptui un neam ales.\n\n8 - Temelia faptei bune\nstă-n Cuvînt și-n rugăciune;\nînceputul faptei rele\neste-n ruperea de ele.\n\n9 - Credința ta mai poate și-a altora să fie -\ndar faptele, o, ele-s a-tale pe vecie.\n\n10 - Omu-i din pămînt o parte, iar o alta e din cer -\nomul cel ceresc aduce roade care-n veci nu pier,\nomul pămîntesc aduce roadele acestui veac;\nunul va fi-un rege veșnic\ncelălalt - un orb sărac.\n\n11 - A-i sluji pe oameni ca pe Dumnezeu -\nadevăru-acesta să-l înveți mereu!\n\n12 - Clopotele cheamă-ntruna doar pe alții la-nchinare,\nele nu merg niciodată să-ngenunche la altare.\nSă nu fim și noi asemeni, ci, cînd spunem și chemăm,\ns-arătăm prin fapta noastră că noi facem\nce-ndemnăm!\n\n13 - Ce se cere zilei de-astăzi?\nFă acum și fă cu spor,\nc-atunci vei putea și mîine\nceea ce ești ei dator.\n\n14 - Mai bine-i și mai slab în fapte,\ndecît a nu-mplini nimic.\nDecît a nu fi chiar nimică,\nmai bine fii și cel mai mic.\n\n15 - Cîteodată hotărîrea decît fapta e mai grea,\ncăci oricare faptă bună nu se face fără ea.\n\n16 - Orice om plătește-odată prețul celor făptuite,\nde aceea nu te-abate din cărările cinstite.\n\n17 - Tot ce știi că este bine caută să-mplinești oricînd,\ncăci de toate-o să se ceară socoteală în curînd.\n\n18 - Cît de greu, tot faci odată - dacă vrei și nu-ncetezi,\ndar n-ai să ajungi niciunde, cînd nu vrei și cînd nu crezi.\nDe credință și voință va depinde tot ce cați:\nși de Ceruri și de vremuri doar aceia-s ajutați.\n\n19 - Din nimic, nimic nu iese - de aceea cîte sînt\nsigur c-au fost făcute de Cel Veșnic, Bun și Sfînt.\n\n20 - Primește sfatul tuturora,\ndar hotărîrea ta s-o iei:\nasupra ta rămîne fapta și tu ai să răspunzi - nu ei.\n21 - Orice faptă rea făcută contra altuia, de tine,\nîi dă dreptul să ți-o-ntoarcă el napoi\ncînd îi convine.\n\n22 - Din pînză puțină,\nscurtă pelerină -\ndin puțină faptă,\npuțin rod te-așteaptă.\n\n23 - Dacă vrei ca să se facă, du-te singur - și se face,\ndacă vrei să nu se facă, spune altora\n- și pace!\n\n24 - Fă mereu o faptă bună, fie cît de mică\nsă nu faci nimic e drumul spre-a nu fi nimică.\n\n25 - Cine-ncepe prea devreme obosește prea curînd;\nfiecare faptă-i bună, dar la vreme - și la rînd.\n\n26 - Ține seama-n orice faptă\nde sfîrșitul ce-o așteaptă,\natunci nu vei rămînea\nde rușine pentru ea.\n\n27 - Caută să fi primul într-o faptă bună -\nasta-ți va aduce cinste și cunună.\n\n28 - Buna-nvățătură care numai în urechi rămîne\neste ca flămîndul care numa-n vis mănîncă pîine.\n\n29 - Pentru nici o faptă bună n-aștepta aici răsplată -\ndragostea și bunătatea nu așteaptă nici o plată.\n\n30 - Ce vrei să faci, fă-atunci cînd vrei -\nla orice treabă-i vremea ei:\no faci la timp, o ai mereu;\nn-o faci la timp, o plîngi cu greu.\n\n31 - Nicicînd tu nu-ți pierde vremea\nfără-a face ceva bine,\ncăci de-ți pierzi tu astăzi vremea\nmîine-ai să te pierzi pe tine.\n\n32 - Și-un gînd bun, la Ceruri este socotit ca faptă bună\ngîndul rău e ca păcatul -\ngînd și faptă se-mpreună.\n\n33 - Binele va da răsplată\nchiar și pentru-un singur bine,\nchiar și pentru-o vorbă bună,\nchiar și-un gînd avut spre Sine.\n\n34 - Totdeauna este vreme pentru-a face totul bine -\nnumai dacă omul are dragostea de-a-l face bine.\n\n35 - Greu mai afli timp și cale\na-ndrepta faptele tale;\nchibzuiește negrăbit\nca să poți fi om cinstit.\n\n36 - Fă încet și fă temeinic tot ce faci\npentru oricine -\nnumai ce-i făcut asemeni este sigur\nși e bine.\n\n37 - Omul harnic nu se-apucă de cinci fapte dintr-o dată\nci de una,\ndar n-o lasă pîn-n-o vede-ncununată.\n"
}