{
"t" : "Despre hărnicie",
"d" : "",
"s" : "1 - Fiul meu, fii harnic pururi ca și harnica albină,\nholda ta să fie holdă și grădina ta grădină,\ncasa ta mereu curată, fața ta mereu senină -\nmunca binecuvîntată ți-umple viața de lumină.\n\n2 - Dacă stai și lenevești\nîn curînd ai să cerșești;\nde ești harnic și muncești\ndăruind te-mbogățești.\n\n3 - Nu-i nimic mai rușinos\nca un leneș sănătos;\nnu-i nimic mai vinovat\nca un tînăr delăsat.\n\n4 - Munca-ți luminează mintea alungîndu-ți întristarea,\nte ferește de ispite întărindu-ți înfrînarea\nși-ți aduce bucuria, mulțumirea și cîntarea.\n\n5 - Fiica mea, fii muncitoare, harnică și-n curăție -\ncasa ta întotdeauna ca un stup de-albine fie.\n\n6 - Fiul meu, cu hărnicie să faci munca ta-nțeleaptă,\nfii destoinic în oricare lucru bun și cale dreaptă.\n\n7 - Plugul care nu muncește\nstînd în șopru ruginește;\nomul care nu muncește\nlenevind, se prăpădește.\n\n8 - Nu fii leneș niciodată: munca-ți dăruie putere -\nhărnicia dă întruna, lenea totdeauna cere.\n\n9 - Să iubești cu bucurie\nmunca din copilărie:\nleneșul din tinerețe\nva cerși la bătrînețe.\n\n10 - Nu-ți da lenei niciodată trupul, că te ruinezi,\nnu-ți da poftei rele viața, că de cazi te și-ntinezi,\nnu-ți da sufletul la cel rău, dacă vrei s-ajungi în rai -\ndiavolul să ia nu-ți poate, numai ceea ce tu-i dai.\n\n11 - Muncește orișicînd, lucrează,\nnu sta, că dacă nu muncești\nsatan găsește el de lucru\nsă-ți dea atunci cînd lenevești.\n\n12 - Munca este școala cinstei,\ncumpătarea-i casa ei,\nrugăciunea-i păstrătoarea -\nnu uita pe-aceste trei.\n\n13 - Caută să fii prin muncă ceva, cît ai fi de mic -\ncă-i mai bine-a nu fi-n lume, decît să nu faci nimic.\n\n14 - Bucuria-i nu a celor care știu frumos vorbi,\nci-i a celor care-n viață știu frumos și mult munci.\n\n15 - Precum plugul ruginește stînd la nelucrare - așa\nși viața ta se pierde dacă nu muncești în ea.\n\n16 - Să iubești învățătura, dar și munca s-o iubești;\nnumai cunoștința-ngîmfă - tu cu munca s-o unești.\n\n17 - Fiul meu, iubește-ți munca, de-ar fi orișicît de grea -\nmunca-i binecuvîntare și-i un bine-n viața ta.\n\n18 - Fii voios, muncind, și-arată-ți bucuria că trăiești:\nnu știi ce nenorocire e să nu poți să muncești.\n\n19 - Dacă-i uneori grea munca, tu să știi iubitul meu\ncă a nu munci nimica e de mii de ori mai greu.\n\n20 - E primejdioasă munca, uneori și-anevoioasă?\nLenea însă totdeauna este mai primejdioasă!\n\n21 - Munca, noi cu rugăciunea vrem să ne-o unim la plug,\ncăci numai cînd sînt unite le dă Dumnezeu belșug.\n\n22 - Munca fără rugăciune-i ca ogorul semănat\npeste care nu mai plouă: sterp rămîne și uscat;\nrugăciunea fără muncă este ca al ploii har\npeste glii nesemănate: fără roadă-i și-n zadar!\n\n23 - Nu fii leneș - totdeauna fă ceva dacă trăiești:\nte-osîndește chiar și pîinea ce-o mănînci,\nde nu muncești.\n\n24 - Mișcă, leneșule, viața ți se scurge în zadar;\npînă chiar și-o rîmă mișcă; fă și tu cît ea măcar!\n\n25 - Nu-și alină setea omul care bea din pumn străin -\nnumai pîinea muncii tale te va sătura deplin.\n\n26 - Lenea-i nu numai rușine, ci-i și furt, căci se hrănește\ndintr-o pîine pentru care ea n-asudă, nici trudește.\n\n27 - Dac-ar cheltui mulți oameni ca să-nvețe-o meserie\ndoar puțin din truda care-o pun spre înșelătorie\nși spre-a învăța atîtea lucruri rele și stricate -\nmulte case-ar fi frumoase, multe fețe-ar fi curate\nși-ar fi plină lumea asta de frumseți și de palate.\n\n28 - Dacă orice dimineață te trezește să muncești,\ndacă seara-ți dă plăcere c-ai putut să isprăvești,\ndacă-n suflet ai credință, dacă-n viața ta e har,\ntu ești binecuvîntare, rugăciunea ta-i altar.\n\n29 - O voință fără muncă e ca apa cea stătută,\nmunca fără de voință e la fel de neplăcută,\ndar viața-n care este o voință muncitoare\ntotdeauna e frumoasă, rodnică și-nvingătoare.\n\n30 - Totdeauna numai munca și credința a putut\nbirui în omul harnic teama de necunoscut\nfrica lipsei și-ndoiala, ce cu chinul lor cumplit\nvor munci întotdeauna pe cel leneș și zgîrcit.\n\n31 - Munca liberă-i lumina ce te face fericit -\nlipsa ei într-o viață e de neînlocuit.\n\n32 - Hărnicia și voința orice lucru-l fac frumos -\ncel ce face totul bine este-un om conștiincios,\ncel conștiincios, în toate cîte face-i mulțumit,\niar cel mulțumit cu toate este omul fericit.\n\n33 - Munca e mijlocul sigur cel mai bun de ajutor\nde oriunde, spre oriunde, la-ndemîna tuturor.\n\n34 - Calea cea mai scurtă către-ndestulare\neste-n hărnicie și în cumpătare.\n\n35 - Hărnicia care știe, face tot cu bucurie.\nLenevia prostănacă murmură, în loc să tacă!\n\n36 - Un om harnic, fără carte, prețuiește înmiit\nca un învățat, dar leneș, vagabond și parazit.\n\n37 - La cel harnic, ce muncește,\nnici un strat nu-i lenevește;\nla cel harnic și cuminte\ntoate zilele i-s sfinte.\n\n38 - Pîinea binecuvîntată este numai pîinea care\no cîștigi cu-a frunții tale,\nnu cu-a altora, sudoare!\n\n39 - Pîinea cea mai cu sudoare\nare gustul cel mai dulce -\nmunca harnică-n răbdare\ncuget liniștit aduce.\n\n40 - Coaja cea muncită e mai duce-l gură\ndecît cozonacul cel din furătură.\n\n41 - Hărnicia-ntotdeauna află ceva să lucreze,\ntrîndăvia-ntotdeauna află unde să se-așeze.\n\n42 - Buna rînduială-n toate cu atenție ținută\nmultă vreme îți cîștigă, multe rînduri îți ajută.\n\n43 - Scarpină-te numai singur, cînd vrei să te scarpini bine:\nnimenea nu-ți poate face lucrul tău, așa ca tine.\n"
}