{
"t" : "Despre iertare",
"d" : "",
"s" : "1 - Fiul meu, a-tale zile cîte-n lume vei avea,\nfericite-ar fi, din ceruri, sfatul de-mi vei asculta\nși-mpotriva nimănuia mîna nu-ți vei ridica\npentru a te răzbuna.\nEl nu-l prețuiește pe-acela care-ar ști lovi mai bine\nci pe-acel ce-ar ști ierta.\n\n2 - Omul cel cu suflet mare uită pururea și iartă,\nnumai cel mișel la suflet se răzbună și se ceartă.\n\n3 - Nu te rușina cînd ierți,\nrușină-te cînd te cerți,\ncăci așa cum te-ai rugat:\nprecum ierți vei fi iertat.\n\n4 - Fiica mea, slăvește pururi Taina cea măreață-n care\npeste-a lumii fărdelege Dragostea a scris iertare -\nJertfa, Suferința, Moartea și Puterea Minunată\ncare-a lumii fărdelege a spălat-o și-a șters toată\nși-a făcut din noi, din bieții robi sortiți pentru pieire,\nfii ai Slavei ce primi-vor cerurile moștenire.\n\n5 - Pentru rău să nu-ntorci rău\npururi te ferește,\nlasă-ntoarcă Cel Curat,\ncăci El nu greșește.\n\n6 - Dacă poți ierta, iubite, porți în tine suflet mare -\nnumai sufletele-alese ca să ierte pot fi-n stare.\n\n7 - Ura, fiica mea, de nimeni nu lăsa să te despartă;\ncaută totdeauna pacea, iar ca s-o găsești, tu iartă.\n\n8 - Nu ținea cu nimeni ceartă:\nde ai vină, sau de n-ai, iartă.\n\n9 - Nu ținea la cinstea lumii și la slava ei deșartă:\npe dușman sau pe prieten din tot sufletul îl iartă.\n\n10 - Nu te supăra pe cel rău niciodată, ori de cîte\nori îl vei vedea-mplinindu-și planurile lui urîte,\nnici cînd vei vedea că-n toate izbutește la tot pasul -\nSus e Cel din Cer și-l vede și-i aduce și lui ceasul.\n\n11 - Nu te răzbuna pe-acela care-ți face nedreptate,\nnici cînd îți răpește dreptul, ori cu pietre-o să te-mproaște:\nlasă tu să Se răzbune Cel de Sus, căci El cînd bate\nse cunoaște.\n\n12 - Jertfa Dragostei e Taina, Prețul fără preț prin care\norice păcătos ce-ntoarce află veșnica iertare.\n\n13 - Cel cuminte se arată\nprintr-o aspră judecată -\npentru sine viața toată,\npentru altul niciodată.\n\n14 - Cea mai mare răzbunare\ne să-ți ierți vrăjmașul tău\nastfel el va recunoaște că ești bun și el e rău.\n\n15 - De lovești, tu simți o clipă satisfacția deșartă;\ndacă ierți, pe viața toată vei fi fericit - deci iartă.\n\n16 - Dacă vei voi vreodată\nsă-ți răzbuni pe-ai tăi vrăjmași,\nstăpînește-te, mîniei frîul slobod să nu-l lași;\nstai întîi, gîndește bine înainte de-a lovi:\ndacă vei porni prea grabnic, prea tîrziu te vei opri.\n\n17 - Nimeni nu e bun ca Cerul, nici milos, din cîți trăiesc,\ndar nici el nu iartă celor care nu se pocăiesc.\nDeci de vrei și tu vreodată pe deplin să fii iertat,\nți se cere o deplină pocăință de păcat.\n\n18 - Pînă cînd mereu pe alții aruncăm a noastră vină,\nnoi n-ajungem la iertarea și la pacea cea deplină.\n\n19 - Să poți ierta, întîi se cere să poți iubi în viața ta;\nușor dai celor dragi iertare,\ndar celorlalți n-o dai așa.\n\n20 - Datoriile iubirii să te facă a-l ierta\nși pe cel ce curăția nu-ți permite-a-l aproba:\ndragostea nu se-ntinează cînd se-atinge de-un lepros -\nde ești sfînt, poți sta alături și de cel mai păcătos.\n\n21 - Nu-i alt semn s-arate-n lume\ncă un suflet este mare\ndecît semnul bunătății\nce s-arată prin iertare.\n\n22 - Prieteni buni sau prieteni răi\nnu-i știi pe senine căi -\nse văd numai prin furtuni\ncare-s răi și care-s buni.\n\n23 - Omul cel cu voie bună rar e binevoitor,\ndupă cum și mulțumitul rar e și mulțumitor,\ndupă cum și omul mare rar e și mărinimos -\nnumai cine le-are-acestea are-un caracter frumos.\n\n24 - Fiii cerului-s în lume apăsați, nu-apăsători,\nei sînt prigoniți de alții, însă nu-s prigonitori,\nei sînt salvatori ai lumii, nu dărîmători ai ei,\ncăci iertarea și iubirea sînt a-vieții lor temei.\n\n25 - Credincios e omul care nu se bucură de rău\nnici de moartea celui care\neste-un vechi dușman al său.\n\n26 - Primul pas bine-nceput:\njumătate drum făcut;\nprimul pas către-mpăcare\neste-o vorbă de iertare.\n\n27 - Cînd domnesc răzbunătorii, multe vieți se nimicesc;\ncînd se nalță bunătatea multe inimi înfloresc.\n28 - Gîndul de iertare este raza soarelui slăvit;\nbinecuvîntat e-acela ce-l împarte fericit.\n"
}