{
"t" : "Despre îndrăzneală - curaj",
"d" : "",
"s" : "1 - Fiul meu, ai îndrăzneală: viața este ca o mare,\ncine poate\nsă înoate,\nbiruiește\nși răzbește,\ncine nu, rămîne-n urmă, toți îl calcă în picioare;\nastfel, biruit, se lasă și-apoi deznădăjduiește,\niar cel ce-a pierdut nădejdea merge sigur la pierzare.\n\n2 - Cu-ndrăzneală tu să aperi Adevărul cel Curat\nc-Adevărul nu te lasă niciodată rușinat;\nde minciună te ferește ca de-un șarpe blestemat,\ncăci în ea cine-ndrăznește totdeauna-i rușinat.\n\n3 - Îndrăznește, pentru Bine, și cu lei să te trîntești:\nEl e Cel care Se luptă, tu ești cel ce biruiești.\n\n4 - Adevărul cu-ndrăzneală spune-l toată viața ta,\ncăci un rod întotdeauna după el va rămînea.\n\n5 - Dacă n-ai curaj,\nte-nvinge chiar și lupta cea mai mică;\ndacă ai curaj,\nnici lupta cea mai mare nu te-nfrică.\n\n6 - Dacă ți-ai pierdut curajul la necaz, iubitul meu,\nnu-ți vei ușura necazul, ci-l vei face și mai greu.\n\n7 - Fiica mea, obișnuiește s-ai curaj a spune-n față\nce spui despre altu-n spate - ori mustrare, ori povață.\n\n8 - A-l mustra pe un prieten cînd e el de față-i bine,\na-l vorbi de rău în lipsă e păcat și e rușine.\n\n9 - Nu fii un fricos în viață,\ncă nu tot ce-i lup te-nhață\nși nu-s lei toți cei cu gheare -\nnumai fricii tale-i pare.\n\n10 - Numai luptătorii Cinstei moștenesc cununi cerești,\ntoți ceilalți primesc deșarte glorii și cununi lumești;\nei aici și-apleacă toate steagurile lor pe rînd,\ncît de scump plătesc cununa și și-o pierd așa curînd!\nPe cînd cei ce luptă-n viață pentru premiul ceresc\nvor primi cununi și glorii care-n veci nu veștejesc.\n\n11 - Erou e-acela care are curajul de-a muri voios,\nchiar cînd nu vede răsplătirea, spre tot ce-i bine și frumos.\n\n12 - Fiul meu, fii totdeauna curajos în tot ce-i drept -\npentru tot ce e virtute inima să-ți bată-n piept,\ncăci nu este fericire fără de curaj nicicînd,\nnici virtute fără muncă, nici izbîndă neluptînd.\n\n13 - Cei ce mor pentru credință vor trăi și-aici și-n Cer,\ncîți trăiesc pentru păcate și-aici și-n vecie pier.\n\n14 - Duhul lumii nimicește duhul multor dintre noi,\nde aceea-așa de rare-s sufletele de eroi.\n\n15 - Pe eroii înfrînării și iubirilor adînci\nflecăreala-i nimicește ca pe-un vas izbit de stînci.\n\n16 - Luptă-te ca duhul lumii să nu spurce și să-nghită\nce ai scump: soția, casa, conștiința ta cinstită,\nsau credința, sau nădejdea, sau iubirea ta curată -\nluptă-te, căci, de le-nghite, le-ai pierdut pe viața toată.\n\n17 - Ai curaj să lupți cu pofta care vine-a te robi -\nslava lumii trece iute: nu-i bun tîrgul, nu-l primi!\nVezi ce plată-ngrozitoare dă satan la-orice-mpărat\ndupă ce de slava lumii cu dispreț l-a despuiat.\n\n18 - Ai curaj, înfruntă frica ce se luptă-a te robi:\nfrica e-un păcat de moarte - nu ceda și nu fugi;\nluptă, roagă-te și rabdă, trece orișice tumult -\nbiruința este-a celui care va-ndrăzni mai mult.\n\n19 - Cu-ndrăznețul treci prin foc,\ncu fricosul mori pe loc;\ncu-ndrăznețul scapi din val,\ncu fricosul mori la mal.\n\n20 - Baba cînd mai mult se teme uită ușa descuiată,\nomul cu prea multă frică nu-i bun prieten niciodată.\n\n21 - Cei ce prea se tem de moarte pierd viața mai degrab,\nfrica-l face miel pe taur și din tare face slab.\n\n22 - Și-o pisică\ne voinică\ndacă la dușman i-e frică:\nși o rață\ne-ndrăzneață\ncînd nu-i nici o vulpe-n față;\ncînd vrăjmașii-s lîngă noi\natunci vezi pe cei eroi.\n\n23 - Pe leul mort orice măgar îl calcă în picioare.\nCînd vezi eroii înjosiți atît de-adînc te doare!\n\n24 - Pe cel ce-a fost odată leu viteaz și curajos\ncinstește-l chiar și-atuncea cînd trîntit ajunge jos,\ncăci pîn-la jertfă și curaj se-ajunge greu -\ncînd mulți ușor pot fi măgari, s-alege cine-i leu.\n\n25 - De pușca goală doi se tem: și tu\nși cel ce-o ține,\nmai frică ți-e de ce nu știi decît de ce vezi bine.\n\n26 - Decît în car cu un fricos,\nmai bine-n jug cu-un curajos,\ncăci cu fricosul cazi din car\ndar cu-ndrăznețul birui iar.\n\n27 - Cei care se tem de apă nu mai meargă după pești,\n- nu ești bun de nici o treabă de nu crezi\nși nu-ndrăznești.\n\n28 - De ți-e frică de-orice ploaie, nu porni la nici un drum,\nde ți-e frică de-orice brumă, vie nu-ți sădi nicicum,\nde ți-e frică de-orice vulpe, să nu ții găini și curci -\ndacă ești fricos și leneș toate numai le încruci.\n\n29 - Fii în toate curajos,\ntot ce faci să-ncepi frumos:\nlucrul bine început\njumătate-i și făcut.\n\n30 - După nor vine senin,\ndupă zbucium vine-alin,\ndupă greu vine ușor:\nfii viteaz și-ncrezător.\n\n31 - La-ncercare nu-i ușor,\ndar fii tare-ncrezător,\nnumai după anii grei\nștii vieții ce să-i ce’i.\n32 - Fii îndrăzneț în toate, să nu te temi nicicînd:\nnu-i moarte să te-ajungă cînd nu ești tu la rînd,\niar cînd îți vine rîndul degeaba te-ai feri -\noriunde-ai fi te află și-oricum te va găsi.\n\n33 - Vremea vine, vremea trece,\nazi e cald, mîine e rece,\nazi e soare, mîine-i nor -\nfii viteaz și răbdător!\n\n34 - Toate țin pîn-la o vreme,\ntoate-și au sfîrșitul lor;\ncînd ți-e greu fii cu-ndrăzneală,\ncînd ți-e bine - temător.\n\n35 - Cînd apuci de coarne-un taur,\nține-l bine să nu-ți scape,\ncînd cu lupii te faci prieten,\nține-ți bîta cam aproape.\n\n36 - Cînd te-apuci de-un lucru mare, ține-te de el viteaz,\ndacă mergi pe-un drum cu hoțul, chiar cînd dormi\ns-ai ochiul treaz.\n\n37 - A cădea oricine poate, dar sînt rari cîți se mai scoală,\nînsă asta te arată de ești om, sau vorbă goală.\n\n38 - Cel nedisperat în rele și neîmbătat în bune\nși netemător în lupte e de-un preț cît nu poți spune;\nrar, pe lume, naște-o mamă un așa copil-minune.\n\n39 - Chiar cele mai frumoase gînduri\nrămîn în veac fără folos\ncînd n-ai curajul, sau dorința\na le-mplini cît de frumos.\n\n40 - Fericirea și izbînda totdeauna să le-aștepți -\nele-s date totdeauna celor curajoși și drepți.\n\n41 - Să nu plîngi, ca o femeie, rușinos și disperat\nce nu ți-ai știut să-ți aperi curajos,\nca un bărbat\ndacă n-ai știut să-ți aperi ce-aveai scump și fericit,\nplînsul prea tîrziu te-arată îndoit nenorocit.\n\n42 - Puțini oameni mari pe lume au urmași tot mari\nca ei,\ncei mai mulți au fii nevrednici\n- și nu știm așa de ce-i!\nPoate pentru ca să știe orice ghindă, că-i un har\ndar și-o mare datorie, să te naști\ndintr-un stejar.\n\n43 - Curajosul n-are voie să se plîngă niciodată,\ncît de greu i-ar fi necazul,\nviața cît i-ar fi-ncercată\nchiar cînd inima-i zdrobită, gura lui, răbdînd,\nsă tacă:\ndacă cel mai tare plînge,\natunci slabul ce-o să facă?\n\n44 - Îndrăzneala și curajul vor începe-n cel cuminte\ncu-nțeleapta prevedere:\nnu sări, ci vezi - nainte!\n\n45 - Cel ce știe să învingă, nu atacă el nainte,\nci se pregătește bine, așteptînd cît mai cuminte,\ncăci acela care-atacă nu gîndește chiar la toate,\ndar acela care-așteaptă liniștit\nmai bine poate!\n\n46 - Nebunia cea pripită nu e vitejie;\nvai de cel ce nici s-alerge, nici să stea, nu știe.\n\n47 - Curajosul se cunoaște numai cînd e-n bătălie;\nomul credincios se vede numai cînd e la mînie.\n\n48 - Să fii plin întotdeauna de curaj și voie bună,\nîncă să poți da și celor ce-s cu tine împreună.\n\n49 - Luptă ca să nu te-nvingă slăbiciunea firii tale -\nfirea noastră rea se duce deseori pe-o altă cale.\n\n50 - Vitejia e răbdarea de-a lupta înc-un minut\ndupă ce ceilalți cu toții au fugit\nsau au căzut.\n\n51 - Puteri nimicitoare, întruna se vor ține\nnaintea și în urma a tot ce este bine,\nde-aceea-ntotdeauna fii credincios și tare\nși-l apără de-aceste puteri nimicitoare.\n\n52 - Cînd te știi că ai dreptate, ai curaj și crede,\nchiar cînd contra ta o fiară vezi că se repede;\nstai și-nfrunt-o cu privirea cea mai liniștită:\npîn-la urmă tot dreptatea ta-i nebiruită.\n\n53 - Ușor de biruit e răul,\noricît de tare-ar fi-narmat,\ncînd cugetul care-l lovește e curajos\nși e curat.\n\n54 - Cînd munca ta-i primejduită,\nsă știi s-o aperi curajos:\ncel ce nu-și apără lucrarea,\neste-un nedemn și-un ticălos.\n\n55 - Curajos fii în credință,\ndar fricos fii în păcat,\nca să nu cazi niciodată de pe drumul cel curat.\n\n56 - Toți disprețuiesc pe-aceia ce li se supun ușor,\ndar admiră pe cei vrednici\nchiar cînd sînt în contra lor.\n\n57 - Să cedăm înțelepciunii și virtuții ne-ncetat:\nastea două să învingă - căci toți au de cîștigat.\n\n58 - Nici norocul nu-l ajută pe un luptător fricos;\nEu voi fi voi, promite celor curajoși Hristos.\n\n59 - Un conducător cuminte, e mai bun ca un viteaz:\ncel cuminte-aduce pacea,\ncelălalt, ades, necaz.\n\n60 - Cei care rămîn în urmă\nsînt primejduiți întruna,\ncei care răzbat nainte\nvor primi-n curînd cununa.\n\n61 - Îndrăzneala-ți micșorează pe-un necaz\nși pe-un vrăjmaș,\nînsă frica îl mărește -\nniciodată nu fii laș!\n\n62 - Adevăru-n veci ajută un curaj îndreptățit;\nîndrăznește totdeauna, dacă aperi ce-i cinstit.\n\n63 - Cine nu-și pierde răbdarea și nici cumpătul luptînd,\nvede sigur biruința - mai tîrziu ori mai curînd.\n\n64 - Nu fiindcă lupta-i grea\ntremuri și te temi de ea:\npentru că te temi de ea,\nde aceea lupta-i grea.\n\n65 - E-o nelegiuire-atuncea cînd privești o nedreptate\nși nu lupți să nu se facă,\nși nu strigi că nu se poate!\n\n66 - Cine apără dreptatea\ncine-ajută-un slab la greu,\ncine plînge pentru altul -\nbucură pe Dumnezeu.\n\n67 - La nevoie și fricosul se aruncă curajos -\nvai de cel ce doar de formă se arată credincios!\n\n68 - Toți disprețuiesc pe omul moale și fricos,\ndar cinstesc pe cel ce este drept și curajos.\n"
}