{
"t" : "Despre înfrînare",
"d" : "",
"s" : "1 - Taina spusă la ureche\nți-o auzi la mii de leghe;\nține-ți taina pentru tine\nde n-o vrei la nu știu cine.\n\n2 - Slabă-i inima lumească,\ntare-i inima-nfrînată:\nnumai calea înfrînării este binecuvîntată.\n\n3 - Stăpînirea-n curăție\nși umblarea-n înfrînare\nte feresc de multe rele\nși de multe zile-amare.\n\n4 - Numai o viață sfîntă ți-ar da dreptul a te plînge,\ndar cînd ai o viață sfîntă,\nrar te plîngi,\norice te-ar frînge.\n\n5 - Inima e ca o harfă: mereu fără cîte-o coardă,\nnu va fi desăvîrșită, orișicît ar fi să ardă;\nde aceea niciodată n-aștepta să afli-n viață\nînfrînare făr-o vină, munte fără nici o ceață.\n6 - Orișicînd și orișiunde pașii înfrînării sînt\nînsoțiți de ploi și grindini și ispite pe pămînt,\nniciodată, înfrînarea n-a avut un drum ușor -\ndulce-i pentru ea doar slava cea din veacul viitor.\n\n7 - Dacă vrei să-nvingi dușmanul, stăpînește-te luptînd -\nmare har e stăpînirea celui cumpătat și blînd,\nmare biruință are cel stăpîn deplin pe sine;\norice rău învingi pe urmă,\ncînd te-nvingi întîi pe tine.\n\n8 - Cît ar fi de lungă iarna-nviforată,\nzorii primăverii tot răsar odată -\nplata înfrînării, cît o să-ntîrzie\ncrede-o și-o așteaptă: sigur o să vie.\n\n9 - Ține-ți cîinele cu foame dacă vrei să-l ai de casă,\nînsă vezi să nu-i dea altul coaja lui c-atunci te lasă;\nține-ți fiul în al cinstei înfrînare totdeauna,\ndar ai grijă să nu-l fure desfrînarea și minciuna.\n\n10 - Ține-ți inima-nfrînată în a cinstei ascultare,\ndar ferește-o să nu cadă dincolo de înfrînare.\n\n11 - Fiecare suflet piere prin a lui neînfrînare;\ncît e-n stare el să-și facă, nimeni nu mai este-n stare.\n\n12 - Îmbuibarea cu mîncare,\npentru multe este rea:\nsufletu-l învîrtoșează, inima o face grea,\nmintea o secătuiește, face trupul moleșit\nși zădărnicește vlaga omului păcătoșit.\n\n13 - Fiara nu-și apleacă fruntea decît frîntă și ucisă:\nfirea rea, numai sub cruce stă supusă și învinsă.\n\n14 - Toate relele din lume doar din desfrînare vin -\nlipsa înfrînării umple trup și suflet cu venin.\n\n15 - Mîna știe să măsoare mult mai sigur ca privirea -\nhărnicia și-nfrînarea nu te-nșeală nicăierea.\n\n16 - Petrecerile lumii nu-mbogățesc nicicînd:\nacel ce nu le lasă, va plînge și flămînd.\n\n17 - Cine mai puțin mănîncă,\nmai mult are să trăiască;\ncumpătarea și-nfrînarea anii vieții au să-i crească.\n\n18 - Bună-i calea înfrînării și cuminte-i cine-o ține,\ncine-a mers pe ea în viață a mers drept\nși-a ajuns bine.\n\n19 - Înfrînarea este bunul cel mai prețios în viață;\ncine-o are totdeauna merge cu lumina-n față.\n\n20 - După cum e-ndrumătorul, așa-s și cei îndrumați.\nCum să-ndrume în lumină cei ce sînt întunecați?\n\n21 - Nu e bine-acolo unde nu-i nici un conducător,\nînsă nu-i nici unde frîul e pe mîna tuturor.\n\n22 - Toate-averile din lume n-ajung celui doritor -\nmulțumit e numai omul înfrînat și răbdător.\n\n23 - Mai presus de împlinirea oricăror dorințe rele,\neste înfrînarea care face să renunți la ele.\n\n24 - Cel ce are înfrînare - și dorește mai puține\nare mai puține lipsuri\nși trăiește mult mai bine.\n\n25 - Pe calea înfrînării-i viața - ferice-i omul înfrînat;\npe calea desfrînării-i moartea\n- și vai de cel ce stă-n păcat!\n\n26 - În neprihănire toate sfintele virtuți s-arat -\ncel neprihănit e omul drept și bun și înfrînat.\n\n27 - Înțelepciunea-i pentru suflet\nce-i sănătatea pentru trup:\nferice-acei ce pentru suflet din timpul trupului își rup.\n"
}