{
"t" : "Despre înțelepciune",
"d" : "",
"s" : "1 - În Adevăr e-nțelepciunea care toate le-a știut;\nforma lucrurilor toate El a dat-o la-nceput,\ntuturor le-a dat viața, toate doar prin El se țin -\ncine este-n El, acela este înțelept divin.\n\n2 - Prețuiește-nțelepciunea cu-orice haină-ar fi-mbrăcată\nși urmează-a ei cărare orice mînă ți-o arată;\ncîntărește vorba plină, sfatul bun e-o avuție:\ncînd postavu-i bun îl cumperi, nu te uiți la prăvălie.\n\n3 - Cel cuminte-i totdeauna liniștit, tăcut și blînd;\ncarul plin nu face zgomot, numai carul gol, trecînd.\n\n4 - Gînduri nalte pentru tine tu nu-ți face fără rost:\ncine se admiră însuși, deseori admiră-un prost.\n\n5 - Pentru orice stări îți caută căi mai multe de-a ieși:\npiere șoricelul care doar o gaură va ști.\n\n6 - Caută să-i trezești pe oameni\ncum trezesc mărinimos\nzorii lumea dimineața: prin lumină și frumos.\n\n7 - Fii cu grijă-ntotdeauna, nu te-ncrede-n ce se pare;\ncînd ți-e frică în pădure lupul pare și mai mare;\ncînd te prea încrezi, te-nșeală cel viclean și cel cu minte -\ntu ferește-te de oameni pînă ce-i cunoști nainte.\n\n8 - Nu-ntreba pe nime-n viață\npe-unde-a fost de-i rău ori bine,\nci te uită totdeauna ce-a-nvățat\nde unde vine.\n\n9 - Sînt atîtea lucruri care le uiți cînd ești sănătos\nși acestea cred că-s cele mai de preț și de folos.\n\n10 - Lumînările fac pete, lămpile ades fac fum,\ndar lumina cea cerească n-are nici miros, nici scrum;\ntot așa-i și-nțelepciunea cea de sus și cea de jos -\nnumai ceea ce-i din ceruri e curat și e frumos.\n\n11 - Sînt mulți oameni ce-au în lume\ncinste sau înțelepciune,\ndar puțini pe amîndouă pot frumos să le-mpreune,\nde aceea printre oameni cei mai rari și prețuiți\nsînt acei ce pot fi-n lume și-nțelepți dar și cinstiți.\n\n12 - Omul e-nțelept atîta cît înțelepciunea cată,\ndar cînd crede c-a aflat-o, are-o inimă-ngîmfată.\n\n13 - Caută sfînta-nțelepciune, prin ea toate le cunoști.\nVai nu vezi tu cum își bate joc satana de cei proști?\n\n14 - Cine-n inimă primește cîte toate să se-adune,\nîn curînd n-o să mai aibă loc să strîngă cele bune.\n\n15 - Moara cînd o mișcă apa nu se-oprește de la sine:\nmacină ce pui într-însa de e rău ori de e bine.\nTot așa-i și mintea noastră: umblă fără de hodină,\ndar nu macină adesea bob de grîu, numai neghină.\n\n16 - Fiica mea, ascultă-ți glasul conștiinței și-l urmează -\nde-i disprețuiești mustrarea, ea odată încetează,\niar apoi, precum acuma e de greu să se oprească\nva fi și mai greu după-aceea s-o mai faci să-ți mai vorbească -\nși nu-i fiară de pe lume, nici nebun apoi, în stare\nde-așa crime ca acela care conștiință n-are.\n\n17 - Conștiința ta, de vrei,\npoți în seamă să n-o iei\npoți s-o-năbuși și s-o faci\nsă te lase-n rău să zaci,\ndar în iad cînd te-i afla\nveșnic nu-ți va mai tăcea.\n\n18 - Fiii mei, să nu vă pierdeți dragostea de cele bune:\nde biserică, de-adunare, de Scripturi și rugăciune,\ncăci, dacă vă pierdeți gustul de plăcerea cea curată,\nneînchipuit de greu e să-l mai cîștigați vreodată.\n\n19 - Fiica mea, tot ce se vede pe pămînt e numai fum:\nva pieri curînd din lume tot ce tu iubești acum;\nnu-ți lega de nici un lucru sufletul, nicicînd, aci,\nca și cum pe veșnicie ce iubești ar dăinui,\nci privește-le pe toate înfrînat și serios:\nnumai astfel după toate vei avea un bun folos.\n\n20 - Nu te lăuda tu singur că ești bun și înțelept:\nlas-să spună asta alții, cei din jur, că ei știu drept;\nsoțul, sluga ta, vecinul, frații știu cu-adevărat\ncît ești tu de bun și cît ești de cinstit și de curat.\n\n21 - Cine ești se vede-atuncea cînd nu-i nimeni să te vadă,\ncînd nu te cunoaște nimeni, cînd ispita o să-ți cadă:\nîn călătorii, sau noaptea, și-n mînie - nu prin sat.\nCînd ești singur se cunoaște cine ești cu-adevărat.\n\n22 - Buni sînt toți cei înțelepți\nnumai cei proști sînt nedrepți.\n\n23 - Fiul meu, privind la alții să înveți ce-i de ales\ncine-nvață cînd pățește o plătește scump, ades.\n\n24 - Fiul meu, primește sfatul și mustrarea chiar de-i tare:\npe cărarea-nțelepciunii poți să mergi doar prin răbdare;\neste foarte greu să suferi o mustrare, chiar și dreaptă,\ndar răbdarea totdeauna face inima-nțeleaptă.\n\n25 - Cred că lucru foarte greu e ca să-ți însușești un sfat,\nsă-l asculți urmîndu-i calea cînd chiar ție-ți este dat,\nînsă cred că pe vecie e nenorocit acel\ncare sfatul bun n-ascultă, orișicine este el.\n\n26 - Înțelepți sînt doar aceia ce nainte văd și știu\ncăci în urmă văd și proștii... numai că e prea tîrziu.\n\n27 - Să te-ncrezi în promisiunea oamenilor rar de tot,\ncăci chiar dac-ar vrea să țină ce promit, ades nu pot,\ndar să crezi oricînd Lumina și făgăduința sa,\ncăci ea nu numai voiește, dar și poate-a și-o ținea.\n\n28 - Dacă prima-nțelepciune e-Adevărul, nu uita\ncă a doua e tăcerea - însoțește-te cu ea!\n\n29 - Proștilor le merge gura înaintea morții-ntruna;\ncumpătaților deodată le merg ele totdeauna;\nnumai la-nțelepți le merge întîi mintea și-apoi gura;\nfericiți sînt cîți le-ascultă pilda și învățătura.\n\n30 - Buna creștere se-nvață încă din ai vieții zori:\nmai mult face-o mamă bună decît zece-nvățători.\n\n31 - Prețuiți pe marii oameni ce sînt mari cu-adevărat:\nei deschid în lume drumuri pe-unde nimeni n-a umblat.\nFericind în lume pe-alții, mii, cîți vin în urma lor,\nei au preț ades mai mare ca întregul lor popor;\nși-adevărul spus de dînșii este-adesea mai de preț\ndecît orișice comoară, decît orice frumuseți.\n\n32 - Pe cărarea-nțelepciunii, fiii mei, umblați cu plac,\ncăci numai umblînd pe dînsa veți afla viața-n veac.\n\n33 - Pe cărarea-nțelepciunii cine umblă ascultînd\ndarul ei cel scump, lumina, o va dobîndi curînd.\n\n34 - Pe cărarea-nțelepciunii cine merge neclintit\numblă fericit - și cerul și-l găsește fericit.\n\n35 - Știți voi oare că sînt oameni mai de preț ca țara lor,\noameni care valorează și mai mult ca un popor?\nIată: au pierit popoare, s-au dus țări - dar nu mai mor\nacei oameni pentru care pomenim și neamul lor!\n\n36 - Proștii sînt cîți și-n greșeală\ntot susțin că ei sînt drepți,\ncăci de și-ar cunoaște vina\nn-ar fi proști ci-ar fi-nțelepți.\n\n37 - Tot ce știi e doar aceea care-ți va mai rămînea\ndupă ce pe toate cele ce le-nveți le vei uita.\n\n38 - Fugi de inima-ngîmfată\ncare stăruie-n greșeli,\ncăci povața necurmată\nîți atrage bănuieli.\n\n39 - Ambiția și-nțelepciunea nu pot fi-n cineva la fel,\ncăci oricînd se mărește una, va scădea cealaltă-n el.\n\n40 - Teme-te de remușcare înainte de-a cădea:\nnu-i venin să-ți otrăvească sufletul apoi, ca ea.\n\n41 - Fiul meu, în viață, poți\nsă-nveți ceva de la toți:\nde la credincioși: să crezi\nde la drepți: cum să lucrezi,\nde la sfinți: cum să răspunzi,\nde la darnici: să te-ascunzi,\nde la cei smeriți: să taci,\nde la pașnici: cum să-mpaci,\nde la iubitori: să ierți,\nde la blînzi: cum să te cerți,\nde la toți cei buni: așa\nsă fii toată viața ta!\n\n42 - Chiar și de la cei răi vezi\ncum să faci să nu-i urmezi\nnumai dacă știi s-asculți\nsă vezi cum fac cei mai mulți\nca să știi s-alegi, cum spun,\nce e rău și ce e bun,\ncăci la vreme vei afla\nce e bine a urma\nși ce-i rău a lepăda.\n\n43 - Sînt atîtea lucruri care\nnu le știi cînd ești om mare,\nci cînd ai căzut le-nveți:\nastea cred că-s mai de preț.\n\n44 - Caută să păstrezi măsura în ce-i bine și-n ce-i drept:\ndeseori e o prostie să te crezi prea înțelept.\n\n45 - Cîtă vreme omul caută-nțelepciunea, e-nțelept,\ndar cînd crede c-a aflat-o, e un prost (a zis un drept).\nDe aceea tu ascultă: învață neîncetat -\ntoată viața-nvață omul înțelept cu-adevărat.\n\n46 - Nu primi vreo-ncredințare de la nici un înțelept\ncare-ar vrea să te convingă ca să faci ce nu e drept;\nnu căuta de ochii lumii - de ți-e greu ori ți-e ușor -\nsă-l faci lucrul ce-l condamnă gîndul tău și-al tuturor.\n\n47 - Nu fugi de convorbirea cu nici unul care vine\nși te caută cu dorința de-a vorbi ceva cu tine,\ncăci de-i om cinstit acela, vorba lui îți folosește,\niar de-i rău, îi prinde bine vorba ta - dac-o primește.\n\n48 - Folosește orice clipă ce-ți rămîne de trăit,\ncăci și zilele-s mai scurte după ce-ai îmbătrînit;\nîntrebuințează bine orice zi și orice ceas,\nca să poți avea odihnă dincolo de-al morții pas.\n\n49 - Fiul meu, a ta silință dă-ți-o toată totdeauna\nsă cîștigi înțelepciunea și să-i poți purta cununa,\ncăci nu poate nici să creadă un întunecat la minte,\nnici nu poate să iubească cel neluminat nainte.\n\n50 - Să fii treaz, că nu știi clipa cînd stăpînul va veni:\nfericită sluga dreaptă,\nce-L așteaptă înțeleaptă\nși veghează a-L primi.\n\n51 - Fiii mei, întotdeauna în viață ține-ți minte:\nde-ascultarea pentru Cinste s-aveți dragoste fierbinte -\nea vă dă înțelepciunea care-o să vă lumineze,\nca-n lumină și în pace pașii să vi se-ndrepteze;\nea vă va-ntări pe calea de-adevăr și de iubire,\nsă ajungeți starea naltă de putere și sfințire\ncare-n orice loc și vreme viața voastră o va face\nsă puteți vedea cununa și s-o așteptați în pace.\n\n52 - E lumină-nțelepciunea, cum prostia e-noptare,\niar lumina-i curăție și credință roditoare;\ncine spune că el crede, dar nu umblă în lumină,\nnici trăiește-n curăție, nici nu are roadă plină\na blîndeții, bunătății, înfrînării și iubirii,\neste-un prost; se-nșeală singur și-i pe drumul prăbușirii -\nînsă fiii-nțelepciunii merg din bine în mai bine,\npînă vor primi răsplata: Cerul Veșnicei Lumine.\n\n53 - Drumu-nțelepciunii este: să asculți de sfatul bun;\nnu-ntreba ce zice lumea că e bun sau că-i nebun,\ncăci acel ce nu primește și n-ascultă bunul sfat\nîn curînd n-o să mai poată cu nimic a fi-ajutat,\ndar acela ce-l ascultă și-l urmează cu temei\npe cărarea-nțelepciunii va ajunge fiul ei.\n\n54 - Nu se face supă bună ori de unde iese fum -\nun sfat bun și-un om cuminte rareori găsești pe drum.\n\n55 - Dacă nu vrei să pui mîna, ce bați apa-n piuă?\nȘi de n-ar striga o broască, tot s-ar face ziuă!\n\n56 - Boii bătrîni fac brazda dreaptă,\nomul cuminte lucru bun,\nfemeia bună cinste casei\n- și vorba bună, cui o spun.\n\n57 - Cînd latră cîinele bătrîn, să ieși afară orișicînd.\nCînd un pățit te sfătuiește,\nsă nu-l disprețuiești rîzînd.\n\n58 - Mai întîi îți fă vecinii, apoi casa unde stai\nfără trai bun cu vecinii, nici trai bun în casă n-ai.\n\n59 - Din orice glumă spusă jumătate-i într-adins:\ntu să-i înțelegi cu hazul mai ales al ei cuprins.\n\n60 - Dacă nu știi ceva-ntreabă, nu-i rușine că nu știi:\ne mai rușinos pe urmă, neștiind, să spui prostii.\n\n61 - Cu-ntrebarea\nși-ascultarea\ntreci și marea\nși-ncercarea.\nCu trufia și prostia\npați rușinea și urgia.\n\n62 - Bine-i și-a vorbi cuminte, bine-i și-a tăcea-nțelept\ndacă știi cînd este vremea pentru lucrul bun și drept.\n\n63 - Vorba rea cînd ți-a ieșit\nmai bine s-o fi tușit,\nsau să ți-o fi strănutat:\nnu erai de rîs în sat.\n\n64 - Mai întîi ascultă și apoi vorbește;\nmai întîi măsoară și apoi croiește;\nmai întîi cunoaște și apoi te-ncrede:\nnu e totdeauna drept tot ce se vede.\n\n65 - Mai mult spune cel ce tace decît multul vorbăreț:\ncînd tăcerea-i mină de-aur, vorbăria-i un coteț.\n\n66 - Omul ce vorbește multe, știe mult - sau multe minte;\natunci, ori să tacă-i bine, ori să plece cel cuminte.\n\n67 - Omului cu cap de-ajuns\nși tăcerea-i un răspuns,\ncelui numai cu căciulă\ncar de vorbă nu-i destulă.\n\n68 - Nici somn lung nu-i fără vise\nnici spus mult fără minciuni;\ndupă-acestea-i vei cunoaște\npe flecari și pe nebuni.\n\n69 - Găina care cîntă mult, puține ouă face;\npuțină treabă face-acel ce vorba multă-i place.\n\n70 - Cel înțelept învîrte-n gură de șapte ori cuvîntul său,\nde-aceea după nici o vorbă el n-are ce să-i pară rău.\n\n71 - Vorba ta, cît n-ai vorbit-o,\npoți s-o stăpînești cum vrei -\ndacă-ai spus-o, ea-i stăpînă, tu ești sub robia ei.\n\n72 - Mulți nu știu ce ai în suflet\npînă văd ce scoți din gură:\npentru cele dinăuntru vorba cuiva e-o măsură.\n\n73 - Nu te-amesteca acolo unde nu ți-e oala fiartă,\nnici nu te băga vreodată unde cineva se ceartă,\ncăci cu oala cea străină te poți arde rău odată,\niar din ceartă totdeauna ieși cu cinstea defăimată.\n74 - Cine are mintea-ntreagă\nunde-i ceartă nu se bagă:\nomu-n stări înfuriate\ne nebun pe jumătate.\n\n75 - Cînd doi furioși se ceartă, amîndoi sînt vinovați;\nnici în jurul lor atuncea nu e bine să te-arați,\ncă te miri din cine știe ce nimic le va părea\nși-au să sară pîn-la urmă amîndoi asupra ta.\n\n76 - Dacă nu vrei să te afli cu greșită socoteală,\nla cei lăudați nu merge cu sac gol și mîna goală.\n\n77 - Mai credincios ți-e ochiul decît urechea ta;\nsă crezi ce vezi mai bine, decît ce-ai asculta.\n\n78 - Cu sila poți să-i iei cuiva, dar nu-i poți da nimică:\nsfat bun poți da, dar minte nu, cînd ei cu voia-și strică.\n\n79 - Nu da cămașa ta pe altul de nu vrei să rămîi tu gol\nși nu umbla s-acoperi pe-altul cînd tu ești încă fără țol\nși cîtă vreme-ai tăi n-au pîine, nu te-ngriji de alții-ntîi,\nde vrei să fii un om cuminte și nu un fără-căpătîi.\n\n80 - Cine din cuvînt nu-nvață, greu învață din ciomag;\nce e bine tu urmează nu de silă, ci de drag.\n\n81 - Ajunge o măciucă la carul cu ulcioare:\najunge cui pricepe o singură mustrare;\nla calul bun ajunge să-i dai un singur bici,\nla omul ce-nțelege, o vorbă, dacă-i zici.\n\n82 - Chiar și cel cu judecată\nmai greșește cîteodată,\natunci cum n-ar fi greșit\nomul prost și necioplit?\n\n83 - Chiar și cel ce tot învață\nnu-i prea înțelept în viață;\ndar acela ne-nvățat\ncum să știe ce-i curat,\ncum să meargă-n bunul drum\ndacă nici nu știe cum?\n\n84 - Și sub frunza cea mai proastă\npoți găsi o pară coaptă;\npoți să afli-nțelepciunea\nunde nimeni nu se-așteaptă.\n\n85 - După glas cunoști și omul și o pasăre-o cunoști;\ndupă vorbă-l vezi pe omul cel cuminte din cei proști.\n\n86 - Nu toți cei ce-au urechi mari\nsînt din viță de măgari;\ndeseori la cei de rînd\nafli aur scăpărînd.\n\n87 - Calul cel bătrîn cunoaște multe drumuri\ndin umblate -\nomul cel pățit cînd spune, ia-le bine-aminte toate.\n\n88 - Puica o cunoști pe creastă\niar pe lele după rochi,\nprostul îl cunoști pe vorbă iar șiretul după ochi;\ntu deprinde-ți bine ochiul și urechea să-i cunoști:\nnu cumva-nșelat de dînșii să fii tu printre cei proști.\n\n89 - Nu tot ce sclipește-i aur, nici ce-i dulce nu-i tot miere,\ncum și darurile-alese sînt la mulți numai părere:\nde departe crezi că-i aur, dar de-aproape vezi că-i zgură -\ninima-i venin și fiere, miere este doar la gură.\n\n90 - De zece ori gîndește bine nainte de-a vorbi o dată,\ncă mulți pe-o vorbă spusă-n grabă au pătimit viața toată.\n\n91 - Cînd n-ai nici cine să te-ndrume\nși nu-ți cunoști nici drumul tău,\nmai bine-ntoarce-te din cale decît să rătăcești mai rău.\n\n92 - Bine-au zis cei dinainte:\ngeaba-i cap dacă nu-i minte,\ncă-n zadar stă capu-n sus\ndacă gînduri bune nu-s\nși-n zadar e cap albit\ndacă mintea n-a venit.\n\n93 - Pînă n-a intra, socoate cum mai ieși sau cum te-ascunzi,\nînainte de-ntrebare socotește cum răspunzi,\nînainte de-a promite socotește dacă poți,\nca să n-ajungi de rușine și batjocură la toți.\n\n94 - După ce-și răstoarnă carul, vede omul calea bună,\ndupă ce-a căzut în cursă vede c-a crezut minciună,\ndupă ce-a făcut prostia vede c-a fost fără minte;\ndar în urmă văd toți proștii, cei cuminți văd înainte!\n\n95 - Decît să-ți pară rău în urmă, mai bine-ți pară la-nceput,\ndecît să nu poți rupe mîine, mai bine azi, cît n-ai făcut.\n\n96 - Cu mărăcinii sau noroiul sau cu stricații cînd te legi,\ncu greu mai scapi - și totdeauna cu rău și pagubă te-alegi.\n\n97 - Țintește de mai multe ori, apoi trage-o săgeată:\ngîndește bine și-nțelept, apoi răspunde-o dată.\n\n98 - Nu te-ntinde la prea multe\nnici cînd faci și nici cînd spui:\ncloșca cu prea multe ouă nu va scoate nici un pui;\nci cuprinde mai puține cîte poți purta-mpreună:\ndecît zece trebi și rele, e mai bine una bună.\n\n99 - Cine umblă multe drumuri nu ajunge nicăieri;\nnu începe decît lucrul pentru care ai puteri,\nnu urma decît o cale,\nnu avea decît un crez,\ndacă vrei să fii om vrednic în ce spui și-n ce lucrezi.\n100 - Haiducul bun cunoaște mulțime de cărări,\niar înțeleptul are mai multe rezolvări.\n\n101 - Spicul gol stă ridicat\nspicul plin, cu cap plecat\nomul prost e cap pe sus\ncel cuminte - cap supus.\n\n102 - Ferice omul ce n-ajunge să aibă-a face cu cei mari\ncăci cei ce au cu ei a face și n-o pățesc, sînt foarte rari;\nde vrei să viețuiești în pace în munca ta și-ntre ai tăi,\ncu marii lumii nu fii prieten, ci îi ferește pe-orice căi.\n\n103 - Cu cei ce plîng întotdeauna\nde poți să plîngi, ai suflet bun,\ndacă rîzi întotdeauna cu cei ce rîd,\nești om nebun.\n\n104 - Cine rîde prea devreme o să plîngă prea tîrziu,\ncăci e omul ușuratic, fără minte și pustiu.\n\n105 - Vreme este și de rîs,\nloc și vreme și de plîns;\ncînd le-ntorci și faci pe dos\nești nebun sau ești fricos.\n106 - Cînd omul pierde drumul, nici calea n-o mai știe;\ncînd pierde-nțelepciunea, mai pierde înc-o mie.\n\n107 - Cel pățit, mai bine știe ce înseamnă să n-asculți,\ndar cîți știu întîi să-nvețe de la alții, nu sînt mulți;\npînă pate înainte, apoi știe priceput, -\nce-nțelept era s-asculte cînd putea dar, cînd n-a vrut!\n\n108 - Pe cine l-a mușcat un cîine se teme și de lătrătură:\nca o pățanie nu-i școală să-ți poată da învățătură.\n\n109 - Cu-atîta știi mai bine, cu cît mai multe-asculți -\ndar buna-nvățătură s-o spună nu sînt mulți.\n\n110 - Timpul și Nevoia și-astăzi\nsînt doi buni învățători;\ncine-i înțelege-n viață se căiește rareori,\niară cine nu-nțelege greu plătește pătimind\nși sfîrșește-n nebunie, plagă tuturor fiind.\n\n111 - Nevoia-nvață pe acela ce n-are-nvățător în viață -\nnenorocit pe veci e omul ce nici nevoia nu-l învață.\n\n112 - Din a altora pățanii tu să-nveți mergînd pe cale,\nca să n-ajungi tu ca alții să învețe din a tale.\n\n113 - Omul înțelept învață din pățania oricui\ndar cel prost nu-nvață minte nici din nenorocul lui.\n\n114 - Cei cu bună-nvățătură\nmiere scumpă scot din gură,\ncei cu-nvățături stricate\nscot otravă și păcate.\n\n115 - Cine are-o carte-n mînă trebuie să umble drept\nși să fie bun cu alții, doar atunci e înțelept.\n\n116 - Om cu carte și căzut\ne de două ori pierdut.\n\n117 - Cu-aceia care te învață să fii și îngăduitor:\nnu-i om desăvîrșit pe lume, își au și ei cusurul lor:\ndar, pentru binele cel mare ce ți-au făcut cu-adevărat,\nnu-i osîndi cînd, și ei oameni,\nîi vei vedea cu vreun păcat.\n\n118 - Cel înțelept în toate\neste cu patru ochi și două minți\npăstrînd măsura bună-n toate,\nîn mers, în vorbe și-n dorinți;\nvăzînd cărarea înainte,\nva ști cum s-o sfîrșească drept:\npe cinste și pe cumpătare se vede omul înțelept.\n\n119 - De copil se-nvață omul cum vorbește și-n ce ton\nce nu-nveți cînd ești Ionică, greu înveți cînd vei fi Ion.\n\n120 - Cartea are-un mare preț -\nnu-i tîrziu nicicînd s-o-nveți;\ncine-o poate și nu vrea\nmoare-n starea cea mai rea.\n\n121 - Nu e omul niciodată prea bătrîn să mai învețe -\ncartea e mărgăritarul cel de preț cu multe fețe,\nce, cu cît se șlefuiește, strălucește și mai tare;\nde aceea o dorește și o caută cine-o are.\n\n122 - Aprinde-ți lumînarea nainte de-noptare\nși roagă-te nainte să treci prin încercare\nși ia-ți măsura bună nainte totdeauna:\ntîrziu să faci căpița cînd s-a pornit furtuna.\n"
}