{
"t" : "Despre înțelepciune",
"d" : "",
"s" : "1 - Nu cîte ști e vorba,\nci cum le știi de drept,\naceasta te arată de ești sau nu-nțelept.\n\n2 - Nu-s săraci cei fără-avere,\nfără minte-s cei sărmani;\nbanii nu pot să dea minte,\nmintea poate să dea bani.\n\n3 - Nu-i orfan cel fără mamă,\nnici sărac cel fără tată;\ne orfan cel fără carte și cu mintea-ntunecată.\n\n4 - Om cu carte fără rost\ne ca negustorul prost;\nom cu stare fără școală\ne ca prăvălia goală.\n\n5 - Școala nu-i doar alfabetul, ci e gînd desțelenit,\nmulți știu să citească-o carte,\ndar puțini știu ce-au citit.\n\n6 - La un car de-nvățătură trebuie și-o minte trează,\ngeaba-i toarnă cu găleata dacă sacul nu păstrează.\n\n7 - Cine-ntreabă - nu greșește,\ncine nu - tot rău pățește.\n\n8 - Nebunul îl cunoști pe bîtă\niar prostul îl cunoști pe floare,\npe cel cuminte - după vorbă,\npe cel cinstit - pe-nfățișare.\n\n9 - Nebunul dă cu bîta-n baltă - și se stropește tot pe el\ntot ție îți faci rău cînd umbli\nsă tulburi lumea în vreun fel.\n\n10 - Rădăcina-nvățăturii e amară uneori\nînsă rodul ei e dulce\nte-ndulcește pînă mori.\n\n11 - Cu un om fără de minte nu glumi în nici un fel\nnici nu-l rîde, nici nu-l bate - dacă nu ești ca și el.\n\n12 - Taina lui, cel înțelept\no păstrează-nchisă-n piept;\ntaina omului nebun\nîi e gură și-i pe drum.\n\n13 - Prostul spune tot ce știe,\ncel cuminte mai mult tace\n- gura-l spune pe oricare\nce e-n el și cîți bani face.\n\n14 - Cînd omul bun deschide gura\ntu să ți-o-nchizi și să-l asculți\ncăci aur nu e mult pe lume\nși oameni înțelepți nu-s mulți.\n\n15 - Decît un car de frumusețe, mai bine-o lingură de minte,\nfrumsețea-i numai amăgire, pe mulți îi tulbură și-i minte\ndar mintea bună-i cumpătată și harnică și liniștită\niar cui o are, totdeauna îi face viața fericită.\n\n16 - Sfaturile bătrînești\nsă le-asculți cîți ani trăiești,\naflă-ți pururi ajutor\nîn înțelepciunea lor\ncăci ei tot ce-au învățat\nau trăit și-au îndurat\n- de-ai trăi cît șapte vieți\ntot ai încă ce să-nveți.\n\n17 - Nu-i avere mai de seamă, nici frumsețe mai aleasă\npentru om ca-nțelepciunea și purtarea cea frumoasă.\n\n18 - Nu-i sărac cel fără-avere, ci-i sărac cel fără minte,\nce nu strînge-nțelepciunea nici din bani nici din cuvinte.\n\n19 - Prostul nu alege multe, una-două dă cu parul;\nfii cuminte, lasă-i calea, e destul de larg hotarul.\n\n20 - Nu da sfat la cel cuminte,\nel nu-ți cumpără ci-ți vinde,\nși nu îmbia-n zadar\ncastraveți la grădinar.\n\n21 - Cui dorește să-nțeleagă, două vorbe i-s de-ajuns,\nori că-i vorba de-ntrebare, ori că-i vorba de răspuns.\n\n22 - Cel cuminte-i cît o sută\nși cînd stă și cînd ajută.\n\n23 - Mintea cea mai de pe urmă a romînului s-o ceri,\ncăci în ea e-nțelepciunea multor lupte și-ncheieri,\nde-ar avea-o fiecare încă de la început,\nDoamne, cîte le-ar mai face altfel de cum le-a făcut!\n\n24 - Vai de cel ce nu-nțelege - să-ți scoți sufletul vorbind\ncă de mintea lui săracă două vorbe nu se prind,\n- fericit acela care dintr-o vorbă a-nțeles,\nmintea lui e luminoasă, drumul lui e drum ales.\n\n25 - Boul cît ar fi de tare, și-un copil în lanț îl leagă;\ncel cuminte, cu o vorbă pune-n frîu o gloată-ntreagă.\n\n26 - Față de cei mari, tot mare trebuie s-ai și răbdare,\nunde-i culmea cea mai naltă e și umbra cea mai mare.\n\n27 - Numai prostul socotește că le știe chiar pe toate,\nînțeleptul niciodată prea-nțelept nu se socoate.\n\n28 - Orbului degeaba-i spui\ncă-i lumină-n jurul lui,\nochii cei întunecați\nnu te cred oricît le-arați.\n\n29 - Ca o oaie e și omul: după altul merge-ndată\nfără mai întîi să caute cum e calea apucată,\nnumai mai tîrziu se uită, cînd e-aproape să se taie;\nce prostie face-atuncea cînd se duce ca o oaie.\n\n30 - Lesne crede fiecare ce dorește el cu foc,\ndar dorința cu-mplinirea rar se-ntîmplă la un loc.\n\n31 - La dorințe n-are omul niciodată un hotar,\ndar la cîte dintre ele speră-n lume în zadar!\n\n32 - Nu-i numai un singur cîine scurt de coadă,\nnici numai un singur om cu vorba șoadă,\nnici doar o prostie în mintea neroadă.\n\n33 - Nici cinci degete-ale mîinii nu se-aseamănă-ntre ele,\ncum să fie-atîția oameni de-o părere-n toate cele?\n\n34 - Cum e țara\nși-ntocmeala,\ncum bordeiul\nși-obiceiul,\ncum e mintea\nși merindea,\ncum vorbești\n- acela ești!\n\n35 - Ochii sînt oglinda inimii oricui\n- ca să știi ce este, caută-n ochii lui.\n\n36 - După ochi îl poți cunoaște și pe hoț și pe cinstit,\nnumai ochii ți-l arată pe oricare negreșit,\nfața poate să te-nșele și cuvintele te pot,\nînsă ochii nu înșală, ei spun adevărul tot.\n\n37 - Oamenii din orice loc\nnu-și zic minte, ci: noroc,\npe noroc dau banii toți,\niar pe minte doi-trei zloți.\n\n38 - Trebuie și-un strop de minte la o mare de noroc,\naltfel în curînd rămîne totul ars ca după foc.\n\n39 - Norocu-i cum și-l face omul, cu mintea sau prostia lui,\nzadarnic tot aștepți norocul să vină, dacă minte nu-i.\n\n40 - Unde-i minte-i și noroc,\ncum e fum unde e foc,\ndar cînd mintea-i dusă-n drum\nnici noroc nu-i nicidecum.\n\n41 - Norocul vine-n urma minții, dar mintea rar după noroc,\ncuminți vezi norocoși adesea,\ndar norocoși cuminți - deloc.\n\n42 - Pe orice spiță calcă roata,\nla orice lucru-i vine rînd,\nde-aceea nu fi nici prea vesel\ndar nici prea amărît nicicînd.\n\n43 - Cînd latră cîinele bătrîn\nsă nu mai stai cu mîna-n sîn,\ngrăbit să ieși atunci afar’\nc-acesta nu latră-n zadar\n- de sfaturile bătrînești\ncînd nu asculți amar pățești.\n\n44 - Ascultarea e viață, neascultarea e pierzare\n- fericit cine-ascultă vorba bună pîn-o are.\nCel ce leapădă-ndrumarea și-ascultarea vorbei bune\no va cere-arzînd odată, dar n-o s-aibă cine-o spune.\n\n45 - Amînare, amînare, multora le dai pierzare;\nminte bună, minte bună, la puțini le dai cunună!\n\n46 - Amînarea este hoțul care fură timpul tău,\ncine-amînă nu învie ci se-ngroapă și mai rău.\n\n47 - Fiecare cîine latră unde i se-aruncă os,\nfiecare om slujește cauza care-i dă folos.\n\n48 - Omul care-i mai cuminte este omul cel mai bun,\npe cît poate fi rău omul, pe atîta-i și nebun.\n\n49 - Dacă ai mai multe coarde pentru arc, vînezi oricînd,\ndacă știi mai multe drumuri nu te rătăcești curînd,\ndacă ai mai mulți prieteni mai ușor te-adăpostești\n- totdeauna s-ai mai multe căi să ieși de unde ești.\n\n50 - O, cîți înțelepți și vrednici au murit necunoscuți\nși cîți mai trăiesc și astăzi - dar ascunși și neștiuți,\ncîți de care-o să se știe numai după ce s-au dus\nși cîți cei ce-o să-i arate numai Ziua lui Isus!\n\n51 - Uneori se nasc în lume oameni unici care au\no viață uimitoare - și-o lumină sfîntă dau,\nacești oameni n-au pe lume nici strămoși și nici copii\ntoți ai lor se uită-n moarte, ei rămîn de-a pururi vii.\n\n52 - Orice om are dorința să se-arate-a fi ceva;\nde nu poate prin virtute, cel puțin prin vorba sa;\nde nu poate prin știință, cel puțin prin orice fleac\nși prin orice nebunie - asta mulți o pot, și-o fac.\n\n53 - Înțeleptului i-ajunge doar odată să te vadă\nca să știe despre tine ce preț ai - și ce să creadă.\n\n54 - Nu averea sau onoarea fac pe om să fie mare,\nci frumsețea și lumina cinstei care-n el le are.\nUn pitic, pitic rămîne chiar cînd stă pe-un munte sus,\nuriașul, uriaș e și-ntr-o groapă dacă-i pus.\n\n55 - În această lume oarbă nu va sta cel înțelept\ndecît unde orice lucru este prețuit pe drept,\ncăci mulțimea rar cunoaște, prea puțini văd ce-i curat\nși aleg mărgăritarul fals, din cel adevărat.\n\n56 - Înțeleptul se frămîntă să învețe ce nu știe\nși cel bun se chinuiește cînd sînt alții-n sărăcie;\nla cel rău nu-i pasă de-alții,\nla cel prost - de-nțelepciune,\ndar amar va plînge-odată cel ce uită cele bune.\n\n57 - Omul nu poate să vadă ceea ce-i deasupra sa,\nfiecare vede-n altul doar ce-n sine va avea;\nomul mic pe toți îi vede mici la suflet, ca și el,\nomul mare-i prețuiește pe-al mărimii sale fel.\n\n58 - Adu-ți aminte cînd ești tînăr că și tu ai să-mbătrînești,\nrespectă pururi bătrînețea, în orice loc ai s-o-ntîlnești.\n\n59 - Nimănui nu i se pare că-i atîta de bătrîn\nsă nu creadă că nainte încă zile-i mai rămîn,\nnumai înțeleptul crede c-a îmbătrînit prea tare\nfață de puținul bine care-n urma lui îl are.\n\n60 - Oamenii la bătrînețe ori mai răi sînt, ori mai buni,\nsînt ori plini de-nțelepciune, ori niște sărmani nebuni;\npe cei înțelepți cinstește-i, iar cu ceilalți ai răbdare,\nnimenea nu știe-n viață ce-l așteaptă pe oricare.\n\n61 - Toți doresc viață lungă, dar n-ar vrea să-mbătrînească\n- cei ce n-o au - să se teamă,\ncei ce-o au - să n-o urască!\n\n62 - Pe-acel om ce tinerețea nu l-a dus la nebunie,\npe-acel om nici bătrînețea nu-l va duce la prostie.\n\n63 - Orice rău are și-un bine,\norice bine-are și-un rău,\nnuma-nțelepciunea știe ce să ia-n folosul său.\n\n64 - Greu e s-aibă-nțelepciune încrezutul cel avut,\ngreu e s-aibă avuție înțeleptul cel tăcut.\n\n65 - Bucuria și durerea,\nfericirea și-ncercarea,\navuția și lipsirea,\namintirea și uitarea,\nsănătatea și zăcerea\n- vin pe rînd la fiecare,\nînțeleptul nici să rîdă, nici să plîngă-aici prea tare.\n66 - Sînt comori ce trec cu timpul\nși comori netrecătoare -\na le ști alege bine, asta-i mintea cea mai mare.\n\n67 - Ce nedrept îți par acuma împărțite pe pămînt\nbunurile printre oameni, unde nu-s și unde sînt,\ndar e-n toate-nțelepciunea care, cînd o dobîndești,\neste-n stare să te facă mulțumit așa cum ești.\n\n68 - Orice om ajunge-n viață într-un loc ușor\nsau greu,\nsus sau jos,\nfiindcă-așa e rînduit de Dumnezeu.\nCine înțelege asta și primește tot ce-i vine\nca din Voia Celui Veșnic\n- înțelege cum e bine.\n\n69 - Celor care abuzează de ce-n lume li s-a dat\nchiar și binecuvîntarea li se schimbă în păcat,\ndar cui folosește bine, cu măsură, tot ce are,\npîn-la urmă și necazul este-o binecuvîntare.\n\n70 - Pot fi uneori cusururi ce devin talente-alese,\ndupă cum pot fi talente ce devin cenușărese\n- scumpă este-nțelepciunea care știe-umbla cu ele\nrelele-ajungîndu-i bune,\nbunele-a n-ajunge-n rele.\n\n71 - Omul înțelept adesea poate face fapte sfinte\nnumai cînd disprețuiește multe sfaturi și cuvinte\n- numai cînd disprețuiește multe laude și-ocare\nomul înțelept creează ceea ce-i frumos și mare.\n\n72 - Om sau taină,\ngînd ori faptă,\npresimțire, - ori întristare,\nfiecare-o-nvățătură\nori o-nștiințare are!\nEste-o mare-nțelepciune să poți ști ce-i în oricare\nși s-alegi ce e lumină și ce-i binecuvîntare.\n\n73 - De ne-ar fi creat Natura, am fi și noi toți la fel\ncum sînt toate celelalte\n- cum i-e neamul, e și el -\nleii toți viteji, iar mieii toți fricoși de orice rău,\nnumai oamenii sînt altfel, fiecare-n felul său.\n\n74 - Vițelușului de-azi noapte\nnici de-un tigru nu-i e frică,\nomul cel fără de minte nu se teme de nimică;\ndar dacă vițelul crește se ferește de-orice vită,\nomul cînd înțelepțește fuge de-orișice ispită.\n\n75 - La-nțelept, din mii de vorbe, una poate fi greșită\ndar la prost, din cîte-ar spune, nu-i nici una fericită.\n\n76 - Numai prostul se gîndește\nc-a-nvățat destul în viață,\ncel deștept nu crede asta, el învață și învață.\n\n77 - Cine se va ști pe sine\ndar și pe vrăjmaș și-l știe,\ndintr-o sută de războaie el va cîștiga o mie;\ncine nici pe sine însuși\nnici vrăjmașul nu-și cunoaște,\nîntr-o mie de războaie numai nenorocu-l paște.\n\n78 - Tu să nu uiți că Trecutul ți-e învăț\nspre Viitor,\ncei ce uită-nvățu-acesta, uită spre pierzarea lor.\nCine nici din ce-au tras alții\nnici din ce-a pățit chiar el\ntot nu-nvață-nțelepciunea\n- va pieri ca un mișel.\n\n79 - Pe orice om l-arată mintea\n- dacă e, sau dacă nu-i;\nfără minte, ce e omul? -\nvai și-amar de soarta lui!\n\n80 - Perii albi - și sînul mamei\nsînt pe lume lucruri sfinte,\nsfînt respect să ai de ele și-n privire și-n cuvinte.\n\n81 - Înțeleptul folosește spre auz urechea sa,\ncel nebun o folosește doar spre-a se făli cu ea.\n\n82 - Tu să tragi învățătură cu urmare fericită\nși-un rod bun din orice cale\nși-orice zi nenorocită\n- fericit acel ce trage bun învăț din orice rele,\ndar nefericit acela ce n-a scos nimic din ele.\n\n83 - Ai înțelepciunea?\n- eu bogat îți zic.\nN-ai înțelepciunea?\n- ești un biet nimic!\n\n84 - Cînd nu vrei să-ți știi Trecutul\nnici să-nveți nimic din el,\nnu-ți vei ști nici Viitorul, n-ai să-l înțelegi de fel\nși vei merge către moarte ca un orb cu ochii seci\nnu-ți ști clipa,\nnu-ți ști groapa unde cazi și zaci pe veci.\n\n85 - N-ajungi la desăvîrșire\nfără foc și dăruire!\n- Vrei să fii desăvîrșit?\narzi, cu suflet strălucit.\n- Vrei să fii un om frumos?\ndăruiește-te voios!\n\n86 - Sfîntă este gura care poartă sfînta-nvățătură,\nînsăși Vestea Bună spusă\nface sfîntă-această gură.\n\n87 - Cît de veche e Scriptura,\n- și mereu dă lucruri noi,\nțineți-i învățătura\ncăci ferice e de voi.\n\n88 - Să iei seama patru lucruri înțelepte orișicînd:\n- să nu urci pe vita care merge cu poveri gemînd\n- să nu iei nimic ce este de la cel ce ți-e vrăjmaș\n- să nu te îmbraci cu luxul și dezmățul de oraș\nși să nu-ntîrzii cînd este ceasul datoriei tale;\nde le ții pe-acestea patru\nești pe-a-nțelepciunii cale.\n\n89 - Calea spre înțelepciune\ne tăcerea - se tot spune!\nÎncă ce-i Înțelepciunea?\n- cea mai mare-nțelepciune\ne să rabzi cu împăcare orișice-ncercări haine\nși să taci cu-nțelepciune chiar și-atuncea\ncînd nu-ți vine.\n\n90 - Om bătrîn e numai omul care are-nțelepciune\nși om bun e numai omul care umblă-n fapte bune.\n\n91 - Nebunia mîinii este ca a minții mult mai rea\nde a minții - suferi singur\nde a mîinii, mulți cu ea.\nMintea poate doar s-o spună\nînsă mîna o și face\n- și cît face-o mînă proastă, multe minți nu pot desface.\n\n92 - Nici o bogăție-n lume nu-i de preț ca mintea bună,\nbogăția asta caut-o, fiul meu,\n- și ți-o adună\ncă dacă le-ai pierde toate, dar o ai pe asta una,\ncu ea nu mori niciodată, ci trăiești pe totdeauna.\n\n93 - Unii oameni au asupra lor o binecuvîntare\ndăruită lor din ceruri încă de la înnăscare.\nCu-acei oameni peste care vezi al harului Semn sfînt\nfii prieten, căci ei pururi ocrotiți de ceruri sînt.\n\n94 - Cînd vrea cerul cuiva bine\nîi deschide-o minte trează\nși-atunci toate înainte fericit se luminează.\n\n95 - Sfatul tău și-nvățătura poți s-o dai oricui,\nînsă minte să le-asculte - nu poți da nimănui,\ndacă el nu și-o cîștigă chiar prin munca grea,\nîn zadar, oricîte sfaturi - moare fără ea.\n\n96 - Nu disprețui pe nimeni, ci gîndește-te așa\ncă noi toți sîntem pe lume cum ne lasă Cineva.\n\n97 - Cea mai scumpă-nvățătură-i\ncea care-o primești pățind,\ncel mai greu plătește-acela care-nvață pătimind.\n\n98 - Numai înțeleptul poate fi un bun cîrmuitor,\nel nu caută-a-și face bine numai lui -\nci tuturor.\n\n99 - Cunoștință-adevărată nu vom dobîndi nicicînd\ndacă mai presus de suflet\npunem trupu-n primul rînd,\nci numai atunci cînd trupul e supus în orice fel\nsufletului -\npînă-odată ne vom izbăvi de el.\n\n100 - Cei fără-nțelepciune privesc numa-n trecut\npierzînd și ce au astăzi și ceea ce-au avut.\n\n101 - Buna-nțelepciune vede cît se cere, nu cît poate\nși pe toate totdeauna, la sfîrșitul bun le scoate.\n\n102 - Pe-nțelept l-nvață mintea,\npe cel prost nenorocirea,\npe nebun nu-l mai învață nimenea și nicăierea.\n\n103 - Lung e-un drum cu-nțelepciune,\nscurt e cu exemple bune,\ngreu l-nveți pe-un om spunîndu-i\nlesne-nvață arătîndu-i.\n\n104 - Nu există un prieten ca înțelepciunea bună,\nnici dușman cum e prostia și umblarea cea nebună.\nBuna-nțelepciune este Adevăru-adevărat,\niar prostia și mîndria e minciună și păcat.\n\n105 - Întru-un ceas de nenoroc\npierzi cît ani nu pui la loc\nși-ntr-o zi de bucurie\nstrîngi cît n-ai strîns într-o mie.\n\n106 - Cunoștința sănătoasă nu numai din cărți s-adună,\nci din dragostea de cinste\nși din munca împreună.\n\n107 - Prostul pururi osîndește tot ce el nu înțelege,\niar nebunul întinează tot ce el nu știe-alege.\n\n108 - Pe-nțelept îl poți convinge\ncăci el judecă ce spui,\ndar pe cel prost niciodată nu-l poți scoate din a lui.\n\n109 - Nu e greu să știi începe, ci e greu să știi găta,\npentru asta pune-ți toată mintea și puterea ta.\n\n110 - Dacă trei minți merg pe-o cale\n- din nimica, aur scot!\nDacă trei minți iau trei drumuri\nse alege praf de tot.\n\n111 - Un sfat bun, te poate face să cîștigi un timp\nși-un drept\nînsă care-i nepățitul ce-l ascultă pe-nțelept?\n"
}