{
"t" : "Despre îndreptare",
"d" : "",
"s" : "1 - Lacrimile îndreptării sting al conștiinței jar\nniciodată-aceste lacrimi nu vor curge în zadar.\n\n2 - Ceea ce-i peste putere, nu ne cere îndreptarea,\nînsă ce ne dăruiește este binecuvîntarea.\n\n3 - Ce-i trecut, trecut rămîne,\nnu-l mai poți schimba de-acum,\nviitorul însă astăzi poți să-l schimbi\n- luînd alt drum.\nNu poți să înlături moartea care este-n drumul tău,\nînsă poți venind spre Bine, s-o învingi\nscăpînd de rău.\n\n4 - Pregătește-te de astăzi pentru cerul fericit\ndacă tu vrei ca și cerul să te-aștepte pregătit,\ncum vrei tu să te primească cerul sfînt în sînul său\ncînd tu nici gîndești acuma să-l primești în sînul tău?\n\n5 - Cînd cel rătăcit se-ntoarce și își plînge ce-a făcut\nnimenea să nu-l mai mustre de păcatul din trecut.\n\n6 - Patru mici, ușor doboară, împreună, pe un mare;\nunitatea e puterea în oricare-mprejurare.\n\n7 - Multe gîște-nving o scroafă,\nmulte ape fac o mare,\nmulte ciori alungă uliul\n- fiți un suflet în lucrare.\n\n8 - Lacrimile îndreptării sting păcatul cel din jar\nși-aduc celui ce le varsă dulcele iertării dar.\n\n9 - Ușor poți trupul să ți-l speli,\ndar sufletul ți-l poți mai greu\n- doar plînsul scapă de greșeli\nși grija de-a fi bun mereu.\n\n10 - Părerile de rău din suflet n-ai voie să-ți înăbușești\nci să le-mpaci cu-mbrățișarea acelor care îi jignești.\n\n11 - Numai soarele arată ce e, unde el pătrunde,\nnumai adevărul spune cîte inima ascunde,\nnumai focul arde pleava și gunoiul din grădină,\n- numai plînsul îndreptării spală sufletul de vină.\n\n12 - Fără suflet nu e artă,\nfără lacrimi nu-i căință,\nfără luptă nu-i cunună,\nfără crez nu-i biruință.\n\n13 - Îndreptare-adevărată este-o naștere de Sus,\nfără ea nu-i mîntuire\nnici în lume - și nici Sus.\n\n14 - Îndreptarea-adevărată nu-i pe-o zi, cînd s-a făcut,\nci e pentru veșnicie un hotar de netrecut.\n\n15 - Dacă mintea celui care se căiește - ar fi-așa\nînainte de cădere - cine oare-ar mai cădea?\nDar nefericit e-acela care nici dac-a căzut\ntot n-ajunge mai cuminte... - el e-n veci de veci pierdut!\n\n16 - Noi vom plînge mai amarnic pururi faptele acele\nce le-am vrut mai cu putere\nși-am ținut mai mult la ele.\n\n17 - Cu cît acoperi focul, cu-atît l-aprinzi mai tare\n- mărturisește-ți vina de vrei a ta-ndreptare\nși leapădă păcatul dacă dorești iertare\ncăci rana-acoperită nu-și află vindecare.\n\n18 - Nu fii grabnic cu răspunsul\nci fii grabnic cu-ndreptarea\natunci nu te-alegi cu biciul\nci cu binecuvîntarea.\n\n19 - Prima grijă tu învață\nsă-ți îndrepți a ta viață\ncăci atunci vezi deslușit\nsă-l îndrepți pe cel greșit.\n\n20 - Cine-ajunge să-și dea seama că e tare patul său\nn-are să mai doarmă bine, ci din ce în ce mai rău.\nCine-ajunge să-și dea seama de păcatu-n care zace\npînă-l leapădă și scapă conștiința nu-i dă pace!\n\n21 - Doar focul cel frumos îl face pe-orice cărbune\nînroșit,\ndoar îndreptarea bună-l schimbă\npe omul ce se vrea-nnoit.\n\n22 - Cercetează rădăcina firii omului cum este\ncă din asta-i tot ce-n fapta și-n cuvîntul lui rodește;\ndacă e născut din Duhul, este om duhovnicesc,\ndacă nu-i născut, el are firea lui de om lumesc.\n\n23 - Firea lui, e greu s-o schimbe orice om\noricît ar vrea,\nnumai lacrima fierbinte face treaba asta grea.\n\n24 - Firea veche și cea nouă luptă-n noi pîn-la sfîrșit,\nfericit e cel ce luptă rămînînd nebiruit.\n\n25 - Luptă-te cu firea veche ce te-ndeamnă spre păcat\n- cu ea pînă-n ceasul morții o să ai tot de luptat,\nluptă-te, căci doar o clipă dacă nu veghezi viteaz\nnici nu știi cum te trîntește în rușine și-n necaz.\n\n26 - Mai bine sfătuiește decît să ocărăști,\ncu sfatul bun mai grabnic ajuți și mîntuiești,\nocara este aspră și taie și rănește\n- de-aceea sfatu-ndreaptă, ocara îndîrjește.\n\n27 - Mustră-l pe-nțelept - și-acesta te va socoti un sfînt;\nmustră-l pe nebun - și-acesta te trîntește la pămînt.\n\n28 - De știi drumurile bune dar te duci pe cele rele\nmeriți aspră pedepsire\n- și-o să iei multe nuiele.\n\n29 - Firea nouă este grîul,\nfirea lumii-i buruiana,\ncea dintîi este din ceruri\ncealaltă-i din satana\n- luptă, suflete, să crească numai roada celei bune\niar pe cealaltă luptă firii noi a o supune.\n\n30 - Udă grîul firii sfinte cu a lacrimilor rouă\nsă-ncolțească și rodească tot mai mult sămînța nouă,\nși-ncălzește-o cu-al iubirii soare minunat și dulce\nca să poată-mbelșugată roadă cerului aduce.\n\n31 - Nu te crede prea puternic cînd te lupți cu firea rea,\neste-atîta viclenie și nelegiuire-n ea;\nci te bizuie întruna pe al înfrînării har\nca să-i smulgi din rădăcină orice otrăvit lăstar.\n\n32 - Firea veche nu se poate îmblînzi și îndruma,\nci ea trebuie-a o smulge și zdrobi și sugruma;\na ei fapte duc la moarte\nși oricine-o cruță-n sine\nva sfîrși-n nelegiuire, în gheenă și-n suspine.\n\n33 - Nu te înșela crezîndu-ți cu putință mîntuirea\nfără marea hotărîre, fără a-ți schimba trăirea,\ncăci fără schimbarea vieții, ca o moarte și-o-nviere,\nnu există mîntuire! - mîntuirea asta cere.\n\n34 - Nu se leagănă copacul dacă vîntul nu adie\n- fără gîndul sfînt, în luptă\nnu-i putere și tărie.\n\n35 - Cîrtița de la-ntuneric nu știe că este soare,\ncei ce zac în necredință mor și nu știu de iertare.\n\n36 - Orbului îi spui zadarnic că e soare-n jurul lui,\nel în veac nu va-nțelege, orișicum te lupți să-i spui.\nNumai cînd se-ndură Mila și-i deschide ochii noi\nvede soarele nainte\nși-ntunericul napoi.\n\n37 - Nu-l învinui pe-acela\ncare merge prin noroi,\nfă-l să vadă - și pe urmă\nva ști el să iasă-apoi.\n\n38 - Bine fac și cei ce-acasă doar de fapte bune spun,\ndar mai bine fac cei care duc pe-un orb\npe drumul bun.\n\n39 - De durere sau de dor\nochii ți se fac izvor...\nfericit e plînsul cînd\nface sufletul mai blînd.\n\n40 - Plînsul revărsat căit\nuscă răul săvîrșit,\nplînsul înnoit mereu\npace-ți dă, iubitul meu.\n"
}