{
"t" : "Despre lăcomie",
"d" : "",
"s" : "1 - Fiul meu, tu niciodată nu dori nimic ce-i rău,\nnu fii lacom niciodată, nu trăi din furătură\ncă de nu te vede nimeni, este-un Ochi, este-o măsură\ncare vede și plătește orice gînd și pas al tău.\n2 - N-asculta de lăcomie cînd în inimă te-mpunge\ncăci și multul se sfîrșește cînd puținul nu ajunge.\n\n3 - Cel ce de puțin cîrtește\nnici de mult nu mulțumește.\n\n4 - Bine-i să nu faci risipă, însă nici să fii hapsîn:\nbanu-i bun de-l ai ca slugă, dar e rău de-l ai stăpîn.\n\n5 - Vai de țara unde marii cu tîlharii se înjugă\nsă-i înlăture pîndarii ca s-o stoarcă și s-o sugă,\ncăci oriunde lăcomia cînd pe cei mari stăpînește\npe cei mici nefericirea și mizeria-i pîndește.\n\n6 - Nu fi lacom, cu-nșelarea n-aduna averi străine\ncăci oricînd înșeli pe altul mai întîi te-nșeli pe tine.\n\n7 - Nu iubi pe lume banul, că-n a inimii cămară\ncînd e banul înăuntru, cinstea-i aruncată-afară.\n\n8 - Pe Cîntarul Mîntuirii\nsufletul și banul pururi sînt ca două greutăți\niar în clipa cîntăririi\npe cînd brațele se mișcă spre în jos sau spre înalt\noricînd unul se ridică, se coboară celălalt.\n\n9 - Fiii mei, voi niciodată nu vă vindeți conștiința\nca să cumpărați cu prețu-i fericirea și dorința,\ncă de faceți tîrgu-acesta și nu-mi ascultați povața\nfericirea cîștigată vă va otrăvi viața.\n\n10 - Nu-i nimic pe lumea asta mai urît și mai stricat\nde cum este lăcomia omului nesăturat\nși nu-i fiară-atît de crudă, șarpe cu mai mult venin\ndecît lacomul ce are sufletul de demoni plin.\n\n11 - Lăcomia-i hoțul care fură tot ce ai mai bun\nși-un tîlhar ce-ți jefuiește inima de-ajungi nebun.\n\n12 - Dorința celor ce se-mbuibă e ca de cîini și ca de porci,\nmîncări și băuturi și pofte îi vezi căutînd pe unde-ntorci,\ncăci pofta cînd te stăpînește te-aruncă-n cel din urmă loc\nmai jos ca cel mai de ocară și mai netrebnic dobitoc.\n\n13 - Nici o vrăjmășie nu e ca iubirea cea de ban,\nnimeni nu te chinuiește ca acest urît satan,\nnimeni nu te face-n lume ca zgîrcenia sărac\n- blestemată-i lăcomia și aici și-n iad în veac.\n\n14 - Cei ce se iubesc pe dînșii și-al lor interes mereu\nîși sugrumă conștiința, - îi va bate Dumnezeu.\n\n15 - Nu doriți mărirea lumii căci mereu numai cu-amar\nși cu sînge și cu lacrimi este plin al ei pahar\ngustul slavei lumii trece, însă focul ei în veac\no să ardă viața celor care l-au avut pe plac.\n\n16 - Prietene, de lăcomie și de furt să te ferești\ndecît să trăiești hoțește mai bine să nu trăiești.\n\n17 - Nu fi îndrăzneț la furturi sau la fapte de rușine\ncă nici noaptea nici pădurea parte și-adăpost nu-ți ține,\nhoțul n-are nici un prieten, toate-i poartă vrăjmășie,\ncînd mai singur se va crede se va pomeni-n urgie.\n\n18 - Nu e pacoste pe lume ca iubirea cea de ban,\nnimeni nu te înjosește ca acest cumplit dușman,\nnimenea nu-ți ia nici cinstea, nici prietenii ca ea,\ns-o urăști viața-ntreagă că-i năpasta cea mai rea.\n\n19 - Nu dori s-aduni avere căci cu-atît de mult amar\nîți va fi pe veșnicie plin al chinului pahar -\nși-apoi toată nedreptatea ce-o vei face pîn-o strîngi\ntoată-ai s-o plătești odată, și amarnic ai să plîngi.\n\n20 - Omul prin cinstită muncă are doar un trai cinstit,\n- unde-i strînsă-avere multă e ceva nelegiuit,\na fost cineva acolo ce-a nedreptățit cîndva\niar aceasta peste-averea strînsă-n veci va apăsa.\n\n21 - Nu fii lacom niciodată după bani, căci ei ascund\nlațul ce te duce-n moarte și te trage-n iad afund.\n\n22 - Toată patima-i urîtă, toate relele-s păcate,\nlăcomia însă pare mai urîtă decît toate.\n\n23 - Mintea omului orbește mai ales prin lăcomie,\nlacomul nimic nu vede și nimic nu vrea să știe\nnumai banul - pentru-acesta dă orbiș ca porcu-n tină,\npentru-aceasta nimicirea din acesta o să-i vină.\n\n24 - Ca și haina cea prea mare\nce te-mpiedică-n mișcare,\ntot așa-i păgubitor\nbanul mult și strîns ușor.\n\n25 - Omului pierzare-i vine mai ales din trei păcate:\nlăcomia, slava lumii și plăcerile stricate;\ndacă le învingi pe-acestea și-ți ții inima curată,\nmintea ta va fi-nțeleaptă și vecia luminată.\n\n26 - Lăcomia este-un sfetnic rău și orb și fără minte,\nvezi pe cîți i-a dus ea-n lanțuri, în rușine și-n morminte.\n\n27 - Fericit acela care banu-n lume nu-l orbește,\nci la toți ajutorare dă cu grijă cît trăiește.\n\n28 - Precum haina cea prea mare\nce te-mpiedică-n mișcare,\nbanul peste trebuință\nte împiedică-n credință.\n\n29 - Nu-i pe lume om mai jalnic să-l deplîngi și ocolești\ndecît cel ce umblă numai după-averile lumești,\ntot ce are și în suflet și-n afară-acest smintit\ne-o pornire care-l face și orb și nesuferit.\n\n30 - De la mîță nu scoți pește,\nde la lacom nu scoți dar,\ncum nu scoți din piatră apă\nci te chinui în zadar.\n\n31 - De-ar fi lumea după cîini\nar muri toți caii mîini’,\nde-ar fi lumea după hoți\ns-ar ucide cîinii toți,\nde-ar fi lumea fără frînă\nar pieri-ntr-o săptămînă.\n\n32 - Se îneacă cel ce sare\nla bucata cea mai mare\n- lăcomia-i boală grea,\nvai de cel robit de ea!\n\n33 - Cel ce știe numai adă, dar nu știe zice na\ne un lacom care veșnic numai foame va avea.\n\n34 - Cine caută tot prea mare,\npierde și puțin cît are,\ncel ce ne-ncetat mai vrea\npierde și ce mai avea.\n35 - Ce-ți ajunge e al tău,\nce-ți întrece este rău,\nce-ți ajunge-i avuție,\nce-ți întrece-i lăcomie.\n\n36 - Bună-i și găina ta,\ndar mai bună-a altuia\ncă-i mai mare și mai grea\nși-are ouă de-o oca.\n\n37 - Ochii lacomului sar\niepurele-l văd măgar\n- fericit e omul care\nmulțumit e cu ce are;\ndac cel lacom și flămînd\nva fi blestemat oricînd.\n\n38 - Cel lacom, ca și cel zgîrcit,\ne omul cel mai osîndit,\ncă-i rob la mila orișicui\nși nici ce are nu-i al lui.\n\n39 - Pînă nu-l storci cu putere din burete nu scoți apă,\nlacomului, fără silă, nici ce e dator nu-i scapă.\n\n40 - Bună e dreptatea care smulge de la cel ce ține\ntot ce pe nedrept adună, tot ce nu i se cuvine.\n\n41 - La stăpînul cel zgîrcit\nsluga-i hoață negreșit\nca să-și facă din furat\nplata ce nu i s-a dat.\n\n42 - Oricîtă apă bea un pește, toată pe urechi o scoate\nși-orișicît zgîrcitul strînge, lumea i le fură toate.\n\n43 - Ce lopata grămădește\nvine sapa, risipește -\nunde-i un zgîrcit, de zor\nvine și-un risipitor.\n\n44 - Porcul strînge la untură pentru alții pînă moare,\nastfel face și zgîrcitul în prostia lui cea mare.\n\n45 - Prostul cît muncește-o vară\nrisipește într-o seară,\ncel cuminte, ban cu ban\ndintr-o lună are-un an.\n\n46 - Zgîrcitu-i traistă fără gură,\nrisipitorul fără fund,\nîn amîndoi un iad de patimi și de păcate se ascund;\nce unul blestemat adună furînd și înșelînd zgîrcit,\nun altul blestemat aruncă și-mprăștie nelegiuit.\n\n47 - Nu lua ce nu-i cu dreptul,\nnu primi ce nu-i curat,\ncăci cu mult mai mult vei pierde\ndecît crezi c-ai cîștigat.\n\n48 - Cine a furat odată este fur întotdeauna,\ncum e mincinos cel care a iubit și-a spus minciuna.\n\n49 - O minciună spusă-odată\ne ca ușa descuiată\nși ca ulița umblată:\nmergi ușor și altădată.\n\n50 - Cel pornit pe furătură\nastăzi fură, mîine fură -\ncel pornit pe căi alese\norice iese n-o să-i pese.\n\n51 - Cînd ajuți pe cel ce fură ești tot lotru ca și el,\ncăci păcatul tot păcat e, chiar dacă-l numești altfel.\n\n52 - Sînt mai răi ca cei ce fură, cei ce-ascund pe furător,\nmulți nu fură cînd nu este cine-ascunde furtul lor.\n\n53 - Nu de noapte, nici de vreme,\nhoțul tot de hoț se teme.\n\n54 - Oaia cît de hoață-ar fi,\nnimeni n-o va bănui;\nlupul cît de pocăit\nnu-l ia nimenea cinstit.\n\n55 - Rareori acel ce fură\nnu-i acela care jură,\ndeseori cel vinovat\nstrigă cel mai tare-n sat.\n\n56 - Cînd vede c-a fost zărit,\nhoțul zice c-a glumit,\ncăci hoția totdeauna\numblă-n gură cu minciuna.\n\n57 - Nu e cugetul curat\nnici de dat nici de luat,\nci-i comoara cea de preț\nce n-o află-orice drumeț\nși e aur scump și rar,\ncînd îl pierzi nu-l afli iar.\n\n58 - Cel ce prea se străduiește\nde se dezvinovățește,\nrareori ai să găsești\ncînd de-a dreptu-l bănuiești.\n\n59 - N-am văzut om săturat\ncu mîncare din furat;\ncu pîinea furată,-n veci\nnu te saturi, ci te-neci.\n\n60 - Fură azi, mai fură mîini’\ndar nu fură săptămîni,\nazi de-un fel, mîine de-un fel\ndar poimîine vai de el.\n\n61 - N-am văzut om încălzit\ncu lemne din jefuit;\ncu ce furi și jefuiești\nte aprinzi, nu te-ncălzești.\n\n62 - Din ce bei - din ce-ai mai bea,\ndin ce furi - ai mai fura\ndin ce cazi - te înjosești\npînă cînd te prăpădești.\n\n63 - Cea mai moale pernă-n lume este cugetul curat,\nnu ți-l întina vreodată nici cu cel mai mic păcat.\n\n64 - Chiar și cea mai mică vină e ca praful mititel\nce pe geam se tot depune pînă nu mai vezi prin el.\n\n65 - Nu da pasărea din mînă pe porumbul de afară,\nce-i în mînă nu-i minciună, ce-i pe șură iute zboară.\n\n66 - Să nu-ți dai puținul de-astăzi pentru multul de la vară\n- lacomul și cu zgîrcitul sînt mai păcăliți din țară.\n\n67 - Nu da poamei cu piciorul\ncăci se poate să-i duci dorul -\ncînd e bine folosit\nnu-i nimic disprețuit.\n\n68 - Nu fi scump și nu fi leneș\nde vrei bine ca să-ți meargă,\nscumpul mai mult păgubește,\nleneșul mai mult aleargă.\n\n69 - Pînă n-ai opincă nouă n-arunca pe cea cîrpită,\nnu cumva să porți de silă una și mai găurită.\n\n70 - Cînd nu dai un cui, adesea pierzi o scîndură căzută;\npentru-un leu nedat la vreme pierde, cel zgîrcit, o sută.\n\n71 - Din o masă gata-ntinsă mulți se-nfruptă nechemați,\ndupă munca celui vrednic culeg mulți nerușinați.\n\n72 - Nu fi lacom după-avere, nu fi lacom după bani,\nlăcomia ți-i va face pe toți oamenii dușmani.\n\n73 - Cu un bob\ntot neghiob,\ncu un ac\ntot sărac,\ncu un pic\ntot nimic,\n- cine nu-i sătul c-un strop\nnu-l mai satură un snop.\n\n74 - Lăcomia te va face vînzător și hrăpăreț,\nnimicindu-ți pe vecie tot ce poți avea de preț.\n\n75 - Mai presus de conștiință și mai scump nimic să n-ai,\nnici pe bani, nici pe-nălțarea cea lumească să n-o dai,\nnu lăsa ca lăcomia să te-aplece spre păcat\ncă vei deveni o zdreanță și-un gunoi de lepădat.\n\n76 - Aurul e cheia lumii, multe uși descui cu el,\nnumai Ușa-Mpărăției Cerului n-o poți astfel.\nUșa asta o deschide numai plînsul cel căit\nal aceluia ce-ntoarce de pe drumul cel greșit.\n\n77 - Un singur fel de aur deschide Cerul sfînt:\ncel dăruit cu milă durerii pe pămînt,\ncel împărțit cu milă să-mbrace pe orfani,\nsă sature flămînzii, s-ajute pe sărmani.\n\n78 - Zgîrcitul cumpără mai scump\n- căci marfa lui nu ține -\nce cumperi ieftin, rupi curînd -\nși mult mai scump îți vine.\n\n79 - Nu dori să propășești\nprin afaceri tîlhărești\ncăci cînd crezi că-ți merge bine\ncazi de-i vai și-amar de tine.\n\n80 - Cînd un sărac mănînc-o rață, bolnav e unul din ei doi,\naltfel săracul și cu rața se întîlnesc doar pe zăvoi.\n\n81 - Orice boală are leac,\norice hoț își dă de hac.\n\n82 - Mai ușor să intr-o funie pe urechea unui ac\ndecît cel zgîrcit să fie bun și tuturor pe plac.\n\n83 - Stăpînii răi și lacomi toți\nîi fac pe slugi s-ajungă hoți\ncăci neprimind ce meritau\nhoțește dreptul lor și-l iau.\n\n84 - Om hrăpăreț și lacom pentru-un strop îți ia o baltă,\ndacă-ți dă, ce dă c-o mînă ia-ndoit cu cealaltă.\n\n85 - O, oameni răi, voi strîngeți avere peste-avere\nși nu vedeți, aceasta ce griji și munci vă cere\naici munciți cu strînsul, în iad munciți c-ați strîns\n- o, biet bogat, nu-i nimeni ca tine mai de plîns!\n\n86 - Cel în stare să adune cel mai mult\nîn chip cinstit\nși să cheltuiască-n felul cel mai bun și mai simțit,\ndoar acest bogat din lume cred că este fericit.\n\n87 - Avuția cea mai rară\ne-năuntru, nu-n afară;\nbogăția celor sfinți\nstă-n virtute nu-n arginți.\n\n88 - Pierderea averii lumii unora li-e spre folos,\noamenii, scăpați de-avere, mai ușor văd ce-i frumos.\n\n89 - De-orișice avere-n lume ai să te desparți curînd,\nori te lasă ea pe tine ori o lași tu, vrînd-nevrînd,\nce vei face-atunci cînd singur vei rămîne și sărac?\n- numai sufletul e-averea care-ți va rămîne-n veac.\n\n90 - Cînd n-o să ai decît atîta cît ai să duci cu tine jos,\nde ce nu-ți strîngi mai cu silință avutul cel nemincinos?\n\n91 - Lăcomia-navuțurii pe-al ei rob nu-l potolește\nprecum lemnele pe flăcări nu le scade ci le crește.\n\n92 - Robul lăcomiei lumii, lumea-i dă și lumea-i cere,\ncînd averea pentru viață, cînd viața pentru-avere,\nînsă cel ce este robul cerului, acela cată\nsă-și dea Binelui și viața și averea-n lume toată.\n\n93 - Toți bătrînii au cusurul de-a tot strînge mult\nși-n pripă,\ncum i-ar aștepta viața și nu moartea-n orice clipă;\nînțelept e-acela care strînge harnic cît trăiește\nnumai ce nu fură hoții, nici rugina nu-nvechește.\n\n94 - Cîinele grădinii stă-n varza frumoasă\ndar nici el nu mănîncă nici capra n-o lasă.\nBogătașul lacom lîngă aur piere\nnici el nu-l atinge\nnici dă cui i-l cere.\n\n95 - Și înțelepciunea-i prinsă uneori de lăcomie,\natunci din înțelepciune ea devine nebunie.\n\n96 - Dragostea de bani orbește chiar și ochii înțelepți,\nde aceea totdeauna au fugit de ea cei drepți.\n\n97 - Umblă numai după-averea care-o ai după sicriu,\nasta hoții nu ți-o fură\nși nici n-o plîngi prea tîrziu.\n\n98 - Un cîștig murdar aduce pagubă întotdeauna,\npofta lui orbește ochii ca trufia și minciuna.\n\n99 - Nădejdea de cîștig murdar\ne pasul către-un foc amar\nși-un început nefericit\nspre tot ce-i josnic și-osîndit.\n\n100 - Să nu prețuiești cîștigul care-n pagubă sfîrșește,\nnici disprețui cîștigul ce din pagubă-nflorește.\n\n101 - Nu lăcomi la lucrul ieftin vîndut de cei lăudători,\ncă marfa ieftină și proastă o vei plăti de zece ori.\n"
}