{
"t" : "Despre milă",
"d" : "",
"s" : "1 - Fiul meu, fii plin de milă, de iubire și-ndurare,\nsă se vadă-n tine cerul oglindit așa ca-n mare -\ncăci atunci avea-vei parte de credința cea curată\ncare îți va face viața binecuvîntată,\nMilostivul Cer găti-ți-va veșnic numai sărbătoare\n- dar pe cei cruzi El îi lasă în credințe-ngrozitoare.\n\n2 - Fiii mei, luați aminte: fericit cine-are milă.\n- Dacă inima v-o moaie orice lacrimă umilă,\ndacă de-orice nedreptate voi vă despărțiți cu silă\nun sfînt nume străluci-va pe-a vieții voastre filă.\n\n3 - Cînd vei face și tu milă, orișicît de mare fie,\nsă n-o faci ca fariseul - ochii lumii să ți-o știe,\ncăci atunci această milă, orișicît ar fi de mare\npoate-avea pe lume plată, dar în cer răsplată n-are.\n\n4 - Celui care-ți vrea pieirea tu viața să-i dorești,\ndă la toți ce poți, iar plată niciodată să primești,\ncăci ce lumea răsplătește\ncerul nu mai socotește.\n\n5 - Fiica mea, s-ajuți cu milă pe-orice om, după putere\ndar pe toți, cît poți, îi cruță de rușinea de a cere,\ncăci sînt mulți ce-ndură lipsa cea mai grea și mai amară,\ndar decît să-tindă mîna mai degrabă-ar vrea să moară.\n\n6 - Fapta milei iubitoare zilnic tu să ți-o mulțești,\nfără să mai stai să numeri ce-ai făcut să socotești,\nnici să te întrebi vreodată ce răsplată-ai să primești,\nlasă grija asta-n seama socotelilor cerești.\n\n7 - Fiul meu, fii plin de milă, fă ce-i bine și frumos,\nsemenilor tăi tu caută să fii numai de folos;\ncerul nu-ți socoate viața după anii ce-ai trăit\nci după măsura-n care altora le-ai folosit.\n\n8 - Dacă-a milei scumpă floare tu în inimă nu-ți crești\nîn curînd de-a ta pustie singur ai să te-ngrozești.\n\n9 - Fiul meu, de afli calea către sufletul zdrobit\ncalea asta te va face să fii cel mai fericit\ncăci cărarea ce sfîrșește în lumina fără-apus\neste-aceea ce cu milă, pe la cei zdrobiți te-a dus.\n\n10 - Tu în Cer ți-ai adunat\ndoar ce pe pămînt ai dat.\n\n11 - Ceea ce-ai dat vei rămînea\ncînd din lume vei pleca.\n\n12 - Tu, cel ce te bucuri noaptea de un somn adînc, plăcut,\nsă gîndești și la sărmanii care gem în așternut,\ncare nu dorm toată noaptea ci se zbat și se aprind,\nbătrînețea și durerea sînt mai grele nedormind.\n\n13 - Tu cel care ai piciorul sănătos și-alergi ușor,\nnu-ți uita însoțitorul cu neputincios picior.\n\n14 - Tu, cel care-ndestulare ai în casă, nu uita\npe-acei care sufăr foame și mizeria cea grea,\nci arată-te cu milă și simțire spre dureri\npentru că la fel primi-vei cînd și tu va fi să ceri.\n\n15 - Să-l slujești pe cel în lipsă, că de moare-n lipsa grea\ntu-l ucizi cu nepăsarea și prin împietrirea ta.\n\n16 - Dacă ai ce da, ajută pururi binevoitor\ndacă poți, fă chinul celor care sufăr, mai ușor.\n17 - Cînd nu-i poți, pe cei ce sufăr, cu nimic a-i ajuta,\ntaci, nu le mări durerea - au destulă și așa.\n\n18 - Prin milă scapi de împietrire,\nprin post te scapi de pofta rea,\nprin rugăciune-ți cureți mintea\n- aceste trei nu le uita.\n\n19 - Fii cu milă totdeauna spre oricine - căci de-ai ști\nce greu sufăr mulți pe lume și nu spun - te-ai îngrozi;\nau atîția și atîția suferințe și nevoi\ncă le-ajung - și fără-acelea care li le-am face noi.\n\n20 - Fii milostiv cu cei ce sufăr, și blînd cu cei nefericiți,\nblajin sfătuitor acelor ce sînt uitați și părăsiți,\ncăci chiar de nu le poți povara ca să le-o iei asupra ta,\niubindu-i, sfatul tău i-ajută s-o poată mai ușor purta.\n\n21 - Omul ce nu simte cu-alții este omul nemilos,\ntrăind numai pentru sine - nimănui nu-i de folos.\n\n22 - Să-i deschizi oricînd acelui\ncare-l vezi lovit de soartă\n- tuturor ni-e dat să batem\ncîndva\nla Aceeași Poartă.\n\n23 - N-o să te întrebe Cerul\ncă n-ai fost un sfînt vestit\nci de datoria milei ce-o aveai de împlinit.\n\n24 - Nu ști cine-ți este frate numai la necazul mare\n- dacă n-ar fi suferința, n-am ști mila cine-o are.\n\n25 - Primește-l pe străin cu milă\natuncea mai cu seamă cînd\ne și bolnav,\ne și departe\nși slab de minte\nși flămînd...\ncă cine va primi pe-un astfel de amărît neputincios\ntot ce-i va face, cu iubire, va face tocmai lui Hristos.\n\n26 - Mila este o virtute ce se capătă-n dureri\nrareori o afli-acolo unde-au fost numai plăceri.\n\n27 - Cei prea sănătoși și tineri\nși cei prea avuți în viață\nniciodată mila de-alții care sufăr n-o învață;\nomu-nvață mila de-alții numai cînd el însuși are\nde trecut prin suferințe și prin încercări amare.\n\n28 - Cînd ai frînghia prea scurtă n-ajungi apa din fîntînă\nnici la binecuvîntare n-ajungi cînd ești strîns la mînă.\n\n29 - Cheltuiește cu o mînă și culege cu-amîndouă,\ndar gîndește și la bietul ce-i tot ninge\nși-i tot plouă.\n\n30 - Nu lăcomi la hrana asinului trudit\nși nu cruța la plata acelui ce-a muncit,\nnu trage de la gura săracului flămînd\n- că are să te-ajungă pedeapsa în curînd.\n\n31 - Cît de puțin ar fi să iai\ncîndva tot ai de fund să dai\n- cînd iei însă cu gînd milos\nde fund nu dai, oricît ai scos.\n\n32 - Cine-așteaptă rugăminte, nu servește cu plăcere,\ncine dă cu bucurie, nu așteaptă-a i se cere.\n\n33 - Nu da niciodată sfaturi unde trebuie pomană\ncă în loc să afli-un prieten -\nvei afla numai dojană.\n\n34 - Dacă ai patru pereți\nodihnește pe-un drumeț\ncasa ta dacă-ți descui\nși-altu-ți va deschide-a lui.\n\n35 - Nu-ntreba dacă i-e foame celui care-ți vine-n casă,\ndacă dai cu bucurie, pune-i ce voiești pe masă\nși-l îmbie să mănînce - el va face ce-o să știe;\ncine-ntreabă înainte nu dă bucuros ce-mbie.\n\n36 - Mai dulce e oțetul dat\nca mierea cumpărată,\nchiar și puținul dăruit\nnu piere niciodată.\n\n37 - Fericit e-acel ce poate încălzi mai mulți la foc,\ncel ce-n casa lui primește cît mai mulți să aibă loc,\ncel ce cît mai mulți la masă ospătează bucuros\n- cel mai nobil om pe lume este cel mărinimos.\n\n38 - Ușor îi e cui poruncește\ndar cui ascultă-i este greu\n- de-aceea stînd în car gîndește\nși la acei ce trag mereu.\n\n39 - Sătulul la flămînd nu-i crede,\nnici cel bogat celui sărac;\nsînt rari acei ce simt cu alții\nși largă inima-și desfac.\n\n40 - Simte-l totdeauna frate pe cel gol și singurel\nși cu tot ce poți ajută-l\n- și tu poți s-ajungi ca el.\n"
}