{
"t" : "Despre minciună",
"d" : "",
"s" : "1 - Fiul meu, de-ar fi pe lume ani o sută să trăiești,\nde minciună - spun din suflet - ca de foc să te ferești,\nnu căuta mințind vreodată să te-nalți, căci vei cădea,\nnici să mînci cu ea, că pîinea ei curînd te va-neca.\n\n2 - Turnul putred al minciunii cade pururea pe-acel\ncare caută să se-nalțe sprijinindu-se pe el.\n\n3 - Cu minciuna de scăpare nu căuta să te deprinzi,\npe un mincinos mai iute ca pe-un cîine șchiop îl prinzi.\n\n4 - Multe case-au ars încinse\nde-o scînteie pe furtună\ndar mai multe-au ars aprinse\nde-o femeie c-o minciună.\n\n5 - Nici pe limbă, nici în suflet nu lăsa să-ți stea minciună,\nea-i venin ce-l otrăvește\npe acel ce-o folosește,\ntu să spui în față numai adevărul totdeauna,\nde minciună te-ngrozește\nși-ori de care, te ferește.\n\n6 - Multe vieți de om războiul a pierdut,\ndar mai multe morți minciuna a făcut.\n\n7 - Cînd vorbește mincinosul n-asculta la vorba lui\ncăci minciuni s-asculți de-ți place,\no să-ți placă și să spui.\n\n8 - Pe-a minciunii punte rea\nsă nu treci în viața ta\ncăci cînd crezi că ești trecut\npuntea putredă s-a rupt\nși te pomenești căzut\nși mai rău ca la-nceput.\n\n9 - Multe vieți desparte moartea cînd s-abate din senin,\ndar mai multe despărțit-au două vorbe cu venin.\n\n10 - Dacă umbli cu minciuna pe mulți poate-i vei răni,\ndar pe tine să știi bine, sigur te vei nimici.\n\n11 - Fugi de minciună, ea te face de rîs și de disprețuit,\nminciuna poate-ascunde astăzi o faptă rea ce-ai săvîrșit\nde mîine sigur o s-arate c-ai fost nedemn și necinstit.\n\n12 - Fii cinstit! - minciuni nu spune niciodată nimănui,\ntu ai mintea ca minciuna s-o cunoști, dar să n-o spui.\n\n13 - Al tău suflet te silește\nsă se-nalțe, nu să cază.\nAdevărul te sfințește,\ndar minciuna te-ntinează.\n\n14 - Fiul meu, fugi de minciună cît o vezi în orice loc,\ncăci minciuna totdeauna îți aduce nenoroc.\n\n15 - Omul care tot promite repede și mult - e-acel\ncare umblă cu minciuna... fii cu grijă, fugi de el!\n\n16 - Fii cu grijă totdeauna: mincinoșii nu sînt proști,\ncercetează tot ce-ți spune omul care nu-l cunoști,\nrar să crezi în tot ce spune, ne-ncetat să-l bănuiești\nca să nu te arzi la urmă, s-ajungi unde nu gîndești.\n\n17 - Cînd un om te-nșeală-odată, vinovat e numai el,\ncînd te-nșeală-a doua oară, amîndoi sînteți la fel,\nde te-nșeală-a treia oară, numai tu ești vinovat\ncă l-ai cunoscut și totuși ai fost prost și te-ai lăsat.\n\n18 - Oricine-aruncă-n alții cu minciună și osîndă\nsă se-aștepte c-au să vină iar napoi - și cu dobîndă.\n\n19 - De cunoști sinceritatea caracterului frumos\nn-ai să poți fi niciodată, nici cu unii, mincinos.\n\n20 - Creștinismul încă este, dar creștini abia mai sînt,\nduhul lumii și minciuna întinează tot ce-i sfînt,\nnimicind și curăția și credința pe pămînt.\n\n21 - Fiul meu, fugi de minciună zilele vieții-ntregi\ncă minciuna-i începutul la atîtea fărdelegi.\n\n22 - De cunoști ce-i Adevărul și de-ai gîndul luminos\nnu mai poți fi niciodată nici îngust, nici mincinos.\n\n23 - Nu-ți lega de frumusețea lumii inima nicicînd\ncă-i ca florile de gheață: se topește în curînd\n- tot ce-i umbră și minciună lasă sufletul plîngînd.\n\n24 - Diavolul făgăduiește ce nu poate: - el e drac,\nomul îți promite-adesea ce nu are - e-un sărac,\nnumai cerul ce promite are și-ți și poate da,\nde aceea totdeauna crede-n promisiunea sa.\n\n25 - Cel rău vrea să nu ții seama de păcatele mărunte,\naltfel nu te poate face să faci cele mai de frunte.\n\n26 - De măruntele păcate cine vrea să se ferească\nnu ajunge niciodată cele mari să făptuiască.\n\n27 - Nu e om să fi fost mare și să fi fost mincinos;\ncel ce umblă cu minciuna este-un om neputincios.\n\n28 - Pe-un mincinos îl prinzi mai iute\ndecît pe-un cîine șchiop în drum\n- cît vei trăi tu, cu minciuna\nsă nu te însoțești nicicum!\n\n29 - Omul să-și păzească limba cum păzește-un cîine rău,\nlimba rea și mincinoasă sfîșie sufletul său.\n\n30 - Cei ce spun de unul-doi\nspun și altora de noi,\ncui poartă minciuni prin sat\nnu-i da-n casă loc și stat,\nc-ai să te crucești uimit\nce-ai să afli c-ai vorbit.\n\n31 - Nu șopti cuvinte rare la urechea nimănui,\nmîine vei afla-n piață ce acuma-n șoaptă spui,\niar dacă atît de-adesea și cea bună-o afli rea,\ncum o vei afla pe-aceea care de la spus e-așa!\n\n32 - Ochiul rău le vede rele toate cîte alții fac,\nnumai cele ale sale i-s frumoase și pe plac.\n\n33 - De la mărul lăudat\nte întorci cu sacul spart;\nomul cel lăudăros\neste cel mai mincinos,\npe nimic din vorba lui\nnici-o-ncredere să pui.\n\n34 - Să nu spui nici ce-i bine-n șoaptă\ncăci cei ce n-aud, dar privesc\nde cine știe ce minciună\nsau gînd urît te bănuiesc.\n\n35 - Dinafară măr frumos,\ndinăuntru viermănos;\ndinafară pieptănat,\ndinăuntru blestemat.\n\n36 - Corbul oricît șade-n apă\nde negreață nu se scapă;\nmincinosul cît ar vrea\nnu-și albește fața sa.\n\n37 - Nu orișiunde iese fum se face ciorbă bună,\nnu totdeauna vin și ploi cînd fulgeră și tună,\nnu orice lucru lăudat e-așa cum ți se spune\n- fii treaz, că-n tot ce-auzi mai des sînt rele decît bune.\n\n38 - Mincinosul\ncaută dosul,\ntrece Oltul\nschimbă portul.\nTrece dealul\nschimbă calul,\ngată ciorba\nschimbă vorba.\n\n39 - Cel ce spune o minciună e la fel cu cel ce fură\nși pedeapsa și rușinea au s-o-mpartă pe-o măsură.\n\n40 - Cel ce minte-n tinerețe\ne tîlhar la bătrînețe,\ncăci păcatul ne-ndreptat\nzămislește alt păcat.\n\n41 - Pe cel ce te-a-nșelat odată și cu minciuna l-ai aflat,\ncu greu mai poți să-l crezi în urmă\nchiar și cînd spune-adevărat.\n\n42 - Omul cel lăudăros\ne un mare mincinos,\nși din ce cu ochii-i vezi\njumătate doar să crezi.\n\n43 - Nici cînd spune adevărul nu-l mai crezi pe mincinos\n- iar cînd a pierdut respectul, ce mai poate-avea frumos?\n\n44 - Cine minte, reușește\n- dar nici cinste nu găsește.\n\n45 - Cînd te-ascunzi sub ruptu-i țol\nminciuna te dă de gol.\nAdevărul te ridică\nchiar cînd ți-e nădejdea mică.\n\n46 - Cu minciuna mai prînzești,\ndar de cină nu găsești;\nomul prins că-i necinstit\nnicăierea nu-i primit.\n\n47 - Fugi de cei ce umblă numai laude și bani căutînd,\ndacă ari cu mincinoșii, grapi cu spatele curînd.\n\n48 - De orice-auzi să nu te miri\ncăci oamenii-s cu multe firi\nde-aceea vezi din cînd în cînd\nce nici nu ți-ar fi dat prin gînd.\n\n49 - De minciuni și mincinos\nte ferește-n sus și-n jos,\ncă minciuna de te leagă\nîți robește mintea-ntreagă,\nîți robește-ntregul gînd\nde te duci în foc văzînd.\n\n50 - Omul cel fățarnic este ca mormîntul văruit,\ndinafară poleială, dinăuntru - fugi scîrbit.\n\n51 - Deseori sub vorba dulce se ascunde gînd hain\ncum sub florile frumoase șarpele cu-amar venin.\n\n52 - Unde-auzi prea multă vorbă mai cu grijă fii oricînd\npînă afli ce ascunde vorba multă, după gînd.\n\n53 - Pe cel rău îl măgulește orice vorbă de minciună,\nrăutatea și minciuna umblă pururea-mpreună.\n\n54 - Față de copii, te ține totdeauna de cuvînt\n- altfel îi înveți minciuna\nși le sapi un greu mormînt!\n\n55 - Cît de mare-ar fi minciuna ea e scurtă în picioare\nde aceea este-ajunsă și e prinsă - orișicare.\n\n56 - Nu-ntrebuința minciuna, las-o celor mincinoși,\nfolosește adevărul, - el e-al celor credincioși;\ncei ce umblă cu-adevărul au un neclintit temei,\ncei ce umblă cu minciuna vor pieri-n noroiul ei.\n\n57 - Nu se cade niciodată celor credincioși și buni\na umbla cu-nșelăciunea\nși-a se-ascunde sub minciuni.\nCe nu poți să ai cu dreptul, să nu vrei să ai deloc\nși decît după minciună, e mai bine după foc.\n\n58 - Cît lucrezi după-Adevăr\nîmi ești frate și-mi ești văr...\ncînd lucrezi după minciună\nești nimic - și noapte bună!\n\n59 - Prea mulți oameni cred acuma numai ceea ce le place,\nde aceea dezbinarea tot mai jalnică se face.\n\n60 - Pe deasupra vezi o mie\nîn adînc, e numai una -\ndar au toate-o temelie:\n- Adevărul\nsau Minciuna.\n\n61 - Ușor crede înțeleptul adevărul totdeauna,\ndar greu crede credinciosul și ne-ncrezător - minciuna.\nCu plăcere-ascultă prostul vorbele neadevărate\nși cu poftă necuratul lucrurile necurate.\n\n62 - Cu cît mai cuminte-i omul, cu atît nu se grăbește\nca să creadă tot ce-aude, ce se scrie ori grăiește,\nprea obișnuită-i lumea a minți cu ușurință\nși prea multe sînt acelea ce-amăgesc buna-credință.\n\n63 - Cine apără păcatul judecă credincioșia,\ncine-ajută desfrînarea nimicește curăția,\ncine-acopere minciuna calcă adevăru-n tină\n- osîndit va fi acela de o neiertată vină.\n\n64 - De sub haina cea săracă se văd orice slăbiciuni\ndar sub haina cea bogată se-ascund multe urîciuni.\n\n65 - Cu-adevăru-nconjori lumea,\ncu minciuna nici un pas,\ncu Cel Bun stai veșnic tare,\ncu păcatul - nici un ceas.\n\n66 - E-o obișnuință-n lume ca să fie rîs ce-i bine\nși hulită curăția\nși mustrat cel ce le ține;\ne-o obișnuință-n lume să vezi adevărul frînt\niar minciuna înălțată\n- așa-i astăzi pe pămînt;\ne-o obișnuință astăzi, însă vine Sfînta Zi\ncînd vor înceta acestea -\nși pe veci nu vor mai fi.\n\n67 - Omenirea e-azi departe de alese fapte mari,\nfiindcă oamenii virtuții sînt din ce în ce mai rari.\n\n68 - Ce frumoasă-i curăția cea de Adevăr lucrată\ncînd o lasă omu-n starea cea în care i-a fost dată;\ntotul este-atunci frumsețe,\nprospețime\nși viață\n- cînd păcatul se ivește, peste tot se lasă ceață.\n"
}