{
"t" : "Despre mîndrie",
"d" : "",
"s" : "1 - Omul mîndru și-ngîmfat\ne și prost și-ntunecat,\ne și orb și nesimțit\n- nimeni nu-i mai neiubit.\n\n2 - Nu te-ntinde prea departe că te rupi ne-ntîrziat,\nnu rîvni la stări prea nalte dacă nu le-ai meritat.\n\n3 - N-aștepta nici o răsplată pentru care n-ai muncit\ndacă vrei să nu pierzi totul și să mori disprețuit.\n\n4 - Cui îi place port cu fală\nîi rămîne casa goală;\ncui îi place prea mult joc\ni-arde casa fără foc.\n\n5 - Dacă n-ai picioare lungi nu te-ntinde cît n-ajungi\n- nu te lăuda la toți că-i rușine cînd nu poți.\n\n6 - Nu te lăuda naintea cui te știe cine ești\ncă de ai ceva, vei pierde,\nde ești mic, te mai micești.\n\n7 - Pisica cu clopoței\nnu mai prinde șoricei;\nomul prea lăudăros\nrar și-aduce vreun folos.\n\n8 - Să nu tocmești cosașul care se laudă de dimineață,\nnici prietenul acela care prea mult te laudă pe față,\ncăci marfa bună n-are lipsă de laude la vînzător\niar hărnicia și virtutea se laudă prin munca lor.\n\n9 - Lauda cuiva, pe față, jumătate e ocară,\nlauda, pe cel cu merit, nu-l încîntă ci-o să-l doară,\niar pe-acela fără merit, lauda nemeritată\nnu-l înalță pentru nimeni ci-l doboară înc-odată.\n\n10 - Surdul caută la buze, prostul caută lăudare,\nfiecare-arată astfel nu ce are, ci ce n-are.\n\n11 - Nu te-ntinde cît n-ai țol\ncă-ți rămîne ceva gol,\nnu te spune ce nu ești\ncă nu crești, ci te micești.\n\n12 - Răpănoșilor le place să tot fie scărpinați,\ntrufașilor totdeauna să tot fie lăudați,\ndar trufia, ca și rîia, este-o boală care cere\nleac s-o usture să treacă, nu unsoare de plăcere.\n\n13 - Meșterul cel rău nu-și află niciodată scule bune,\nîngîmfatul a lui vină niciodată nu și-o spune.\n\n14 - Nu te lăuda tu astăzi dacă ești avut și sus,\nmulți au fost așa odată și-ntr-o clipă tot s-a dus...\n\n15 - Poți fi mare azi, dar mîine nu mai ști ce poți să pați\n- și tu ești tot om, nu munte:\n- ține-ți ochii mai plecați.\n\n16 - Nu te-ncrede în avere,\nnu-i fii rob cînd ea te cere\ncăci și-averile de frunte\nsînt ca apa cea de munte,\nastăzi varsă de îneacă\nmîine scade pînă seacă.\n\n17 - Azi bogat, mîine sărac,\nnu te lăuda buimac,\nazi sărac, mîine bogat,\nnu te plînge ne-ncetat.\n\n18 - Din același lut făcuți\nsîntem toți: săraci și-avuți,\nși-n același lut, să știți,\nmergem toți - nu vă trufiți.\n\n19 - Orbul cînd dă de perete crede lumea isprăvită,\n- neagă tot ce nu pricepe cel cu mintea mărginită...\n\n20 - Rîde tot ce nu cunoaște cel trufaș și fără minte\n- cînd vezi că vorbești degeaba, pune-ți capăt la cuvinte.\n\n21 - Prostului nu-i șade bine dacă nu e și fudul,\nnumai fudulia-l spune pe cel prost că-i prost destul.\n\n22 - Orb pe orb cînd se conduce amîndoi în groapă cad,\n- cu-ndrumarea minții slabe repede ajungi la iad.\n\n23 - Tu, înțelept, în lumea mare\nde-nșelători și idioți\nchiar dacă rîzi de fiecare\nsă plîngi gîndindu-te la toți.\n\n24 - Azi cu mine, mîine cu tine\nnu te îngîmfa - mai bine\nazi cu noi, mîine cu voi\nnu e vremea înapoi.\n\n25 - Norul pînă nu se-ngroașă nici furtună nu stîrnește;\nomul pînă nu se-ngîmfă rareori se nimicește.\n26 - În a regilor morminte nu-s învinși și-nvingători\nci sînt numai oase goale, numai bieți putrezitori.\nCe nebun este-ngîmfatul care-n scurtul timp trăit\nn-a gîndit să facă bine\nci-a ucis -\nși-a asuprit!\n\n27 - Ce înșelătoare-i slava ce și-o cuceresc dușmanii,\nce amară-i veșnicia ce și-o pregătesc tiranii,\nce deșartă-i avuția ce-și agonisesc zgîrciții\n- și-n ce-amară deznădejde se duc toți, nefericiții!\n\n28 - Omul cel trufaș n-ascultă decît sfaturile care\ni se potrivesc mai bine cu părerea care-o are.\n\n29 - Lauda, este ca vinul pentru cel nebăutor:\nprea curînd te amețește și-apoi vei cădea ușor.\n\n30 - Om fanatic este-acela ce-are-o unică vedere,\nla acesta niciodată suflet umilit nu-i cere.\n\n31 - Tiranii sînt cu neputință de îndreptat\ncă-s îngîmfați\niar cei ce-s plini de îngîmfare\nsînt dinainte blestemați.\n\n32 - Nu-ți îngădui trufia, prețul ei e foarte greu\ncît de tare-ar fi-ngîmfatul, îl zdrobește Dumnezeu.\n\n33 - Mulțumirea ta de tine duce pururi la-ngîmfare;\nvai de cel ce-și crede bună totdeauna a lui stare.\n\n34 - Pururi cu-ncăpățînații nu vei scoate-un capăt bun\ncă ori scot ei de la tine tot ce-n gîndul lor își pun,\nori nu scoți tu de la dînșii mai nimic din ce le ce’i\n- nu intra-n tocmeli cu dînșii - fugi cît vei putea de ei.\n\n35 - Cerul frînge pe cel trufaș\nși-ntărește pe umil -\nde aceea moare-un rege și se vindecă-un copil.\n\n36 - Prăbușirea-i totdeauna mai grea celor prea-nălțați\n- cu cît ești mai sus, cu-atîta din ce-i drept\nsă nu te-abați,\ncăci de umbli în dreptate, chiar de-ar fi să cazi\nvreodată\ncinstea ta, și în cădere, va rămîne nepătată.\n37 - Cel de jos nu poate cade nici de sus\nnici dureros,\ncel smerit stă mult mai bine fie sus\nori fie jos.\n\n38 - Pomul nalt e mult mai tare clătinat de orice vînt,\nturnul nalt e mult mai grabnic dărîmat, zdrobit și frînt,\nstîlpii nalți sînt mult mai iute fulgerați de norii grei\n- așa-s cei prea nalți pe lume\nnu dori să fii ca ei!\n\n39 - Cînd se-apropie căderea cad mai grabnic cei dintîi,\nde aceea, totdeauna, mai spre urmă să rămîi.\n\n40 - Ușor cade-n lume naltul\nși ușor se-nalță micul\ncăci pe toată slava lumii stăpînește doar nimicul.\n\n41 - Cel ce vrea și-onoruri nalte\nși averi prea mari acum\nîși găsește scara de-unde cade mai adînc în scrum.\n\n42 - Nu te plînge că nedreptul\nși cel rău - ajunge sus,\nel este lăsat să urce, ca să cadă-n veci răpus.\n\n43 - Cînd un om netrebnic urcă scara lumii prea ușor\nîl așteaptă cel mai negru și nesigur viitor.\n\n44 - Oamenii cad și se-nalță ca o minge de copii\n- o, ce șubrede-s pe lume orice slavă și-avuții!\n\n45 - Nimeni n-ar voi să cadă, nici de-ar ști că urcă iar,\ndulce-i gustul înălțării\niară al căderii-amar.\nTu să nu dorești, iubite, nici să guști acel pahar.\n\n46 - Mulți cad iarăși din-nălțime tocmai prin acel păcat\ncare i-a făcut s-ajungă locul unde s-au nălțat.\n\n47 - Fiecare rege ține ne-ncetat la tronul lui,\napărîndu-și-l, nu-i pasă de viața nimănui,\nde aceea pînă cade un tiran cîrmuitor\nse cer lacrimi,\nse dau jertfe\nși mulți sufăr\nși mulți mor.\n48 - Sufletelor mici pe lume cerul le dă daruri mici\n- decît cei trufași nu-s alții mai netrebnici\nși calici.\n\n49 - Cei mai mulți sînt buni atîta pîn-ajung unde voiesc\ndupă ce-au ajuns se-ngîmfă,\nse ascund\nși se-nrăiesc.\n\n50 - Beția de trufie e cea mai rea beție\ncel beat de ea cînd cade, pierdut e pe vecie.\n\n51 - Cînd stăpînului nevrednic îi merg treburile bine,\nvai de toți cei peste care stăpînirea lui se ține.\n\n52 - Cel trufaș nu poate fi-ngăduitor\ncu smeriții care țin la dreptul lor;\ncei mai tari întruna prigonesc pe-acei\nmai supuși - și care nu vorbesc ca ei.\n\n53 - Iubiți sfaturile bune iar nu lauda acum\n- cu sfat bun ajungi la slavă, dar cu lauda\nla scrum.\n\n54 - Semeția și tupeul vin din neștiință,\numilința și curajul - numai din credință.\n\n55 - Învață din nenorocirea\nacelora din jurul tău\nca să n-ajungi să-nvețe alții\ndin starea ta ajunsă rău.\n"
}