{
"t" : "Despre mînie",
"d" : "",
"s" : "1 - Fiul meu, fii cu răbdare, nu lucra nesocotit,\nnu fi iute la mînie ci te poartă liniștit\nca să nu vezi răul numai după ce l-ai săvîrșit\ncă de multe ori făcuta nu mai poți s-o mai desfaci,\nlucrul nimicit de-o clipă, o viață nu-l mai faci\n- ci cu minte și răbdare orice lucru să-l împaci.\n\n2 - Cînd mînia simți că-ți vine\ntu înfrînge-te pe tine,\nnumără pînă la zece\nși mînia dacă-ți trece\natunci fă ce-ai de făcut\nși vorbește ce-ai avut.\n\n3 - Fiica mea, să ai un suflet totdeauna așezat,\nsă nu te grăbești a face nici un pas necugetat,\nla mînie te oprește pînă vremea n-a trecut,\nmulți au plîns o viață-ntreagă ce-ntr-o clipă au făcut.\n\n4 - Nu-i nimic mai urîcios\ndecît omul mînios,\ncă-i nervos și furtunos,\ntot ce face-i tot pe dos,\ne-o povară-n orice fel\npentru toți cîți sînt cu el.\n\n5 - Omul blînd și liniștit\neste-un dar neprețuit.\n\n6 - Nu lăsa să te înfrîngă niciodată vrăjmășia,\nbiruiește și iuțimea, stăpînește-ți și mînia,\ncăci mînia-i răzbunarea ta asupra vieții tale,\nrăul ce ți-l faci tu ție pentru-a altora greșale.\n\n7 - În mînie tu nimica nici să faci și nici să zici,\ncă nu-ndrepți, o viață-ntreagă cît ades c-o vorbă strici.\n\n8 - Nu fii mînios! - mînia și mai mult ca alt păcat\ntulbură și întinează sufletul neînfrînat.\n\n9 - Cînd postești, să iei aminte: nu te mînia pe nime,\nîn cuvinte s-ai blîndețe, nu iuțeală și asprime,\ncăci mai mare ca folosul postului îți va fi ție\npaguba după asprime și păcatul din mînie.\n\n10 - Omul aspru și răstit\ne la toți nesuferit\nși trăiește apăsat\ntotdeauna zbuciumat -\ndar nimic nu-i mai iubit\ndecît omul liniștit.\n\n11 - Ce ființă fioroasă este omul mînios\ncăci în toate bagă groază chipul lui cel furios;\nchiar și lucrurile parcă se-nfioară cînd l-aud\n- ocolește totdeauna pe cel mînios și crud!\n\n12 - Mînia-i roade doar pe-aceia ce caută slavă și plăceri,\nde n-ar fi-acestea, n-ar fi ură, mînii și certuri nicăieri.\n13 - Fugi de mînie și zdrobește-o\noricînd îți vine-n drumul tău\ncăci ea e ciuma-nțelepciunii și pricina atîtui rău.\n\n14 - Dacă omul se-nfrînează de mîncări și băutură\ndar dă loc la gînduri rele, la mînie și la ură,\nse aseamănă cu luntrea pe o mare învrăjbită\ncare printre stînci vrăjmașe de-un nebun e cîrmuită:\nîn curînd se prăbușește ori-necată ori zdrobită\n- toată fericirea vieții de mînie-i nimicită.\n\n15 - Pe nălțimile credinței greu ajung cei mînioși,\nDuhul Sfînt Se depărtează de-acest fel de credincioși;\nde aceea, înfrînează-ți, fiul meu, orice porniri\ndacă vrei să fii lăcașul liniștitei mulțumiri.\n\n16 - Stăpînește-ți nervii, caută-ți liniștea-n înțelepciune\ncăci cel mînios aleargă rareori spre cele bune\nși adeseori spre cele ce sînt rele și-otrăvite\namărîndu-și și lui viața și ființelor iubite.\n\n17 - Omul care-i mînios\ne vrăjmaș și urîcios,\nbucuros ar da pe loc\nși la lumea-ntreagă foc,\nnimeni nu-i nefericit\nnici ca el de chinuit.\n\n18 - Cîți se scoală cu mînie au s-adoarmă păgubiți,\ncîți trăiesc viața-n certuri vor muri nefericiți...\n\n19 - Stăpîniți-vă mînia, depărtați-o cînd v-agită,\ndacă vreți s-aveți o casă și-o viață fericită.\n\n20 - Cînd nu poți zîmbi spre nimeni\nnu-ți deschide prăvălia,\nnu-ți deschide gura-n ceasul cînd te va robi mînia.\n\n21 - O mînie-ți depărtează într-o clipă cît n-adună\nmii de vorbe cumpătate și-ani de muncă împreună.\n\n22 - Omu-ncet la supărare\ne viteazul cel mai mare -\ncine singur s-a înfrînt\ne mai tare pe pămînt.\n\n23 - Cînd mînia cea de seara ai s-o lași pe dimineața\nliniștită totdeauna și-nțeleaptă-ți duci viața!\n\n24 - Cînd cu soarele odată și mînia va apune,\nvoi veți duce-n căsnicie liniștite zile bune,\ncînd cu soarele odată și mînia va răsare\nvoi veți duce-n căsnicie chinuite zile-amare.\n\n25 - Ploaia cea măruntă\nține vreme multă -\no mînie deasă\nstrică orice casă.\n\n26 - Apa tulbure aduce mult gunoi și murdărie;\nmulte vorbe rele spune omu-n stare de mînie.\n\n27 - Apa cînd se umflă și pe munți i-nfundă,\nomul la mînie nici să nu răspundă\ncăci mînia-neacă și pe-un om cu vază\ncînd se lasă-n fundul furiei să cază.\n\n28 - Să nu-ți deschizi nici prăvălia\natunci cînd nu poți să zîmbești,\ncînd inima ți-e mînioasă, mai bine nici să nu vorbești.\n\n29 - Numără pîn-la o sută înainte de mînie,\ndar-nainte de bătaie - numără pîn-la o mie.\n\n30 - Contra Cerului nu-ntoarce pumnul urii niciodată,\nmîna care amenință se va blestema uscată.\n\n31 - Oala ce fierbînd aruncă, tot pe ea se varsă-n jos;\ntot pe el se-nveninează, cu-al lui rău\ncel mînios.\n\n32 - Luna nu mușcă pe cîinii care latră după ea,\ntreci și tu pe lîngă ceartă și mînie, tot așa.\n\n33 - Ruga celui care fură și a celui mînios\nDumnezeu nu le ascultă - și rămîn fără folos.\n\n34 - La mînie și sudalmă chiar și piatra se opune\n- umblă-n munca ta, cu toate, liniștit și-n gînduri bune.\n\n35 - Cîtă vreme nu te mînii să jignești pe Dumnezeu,\nnu te teme de primejdii, nu te-nspăimînta de greu.\n\n36 - Te ferește de mînia celui răbdător și blînd\ncăci acesta, cînd s-aprinde, e ca trăsnetul căzînd.\n\n37 - Graba și mînia vor trînti mereu\npe mulți în păcatul cel mai jos și greu\n- graba și mînia nu lăsa să-ți ia\ngîndul înfrînării și puterea ta.\n\n38 - Sfatul bun, pe cel netrebnic îl ațîță,\nnu-l oprește,\nprecum laptele, la șarpe, doar veninul i-l sporește.\n"
}