{
"t" : "Despre mulțumire",
"d" : "",
"s" : "1 - Mulțumire nesfîrșită recunoscător să dai\npentru pîinea,\npentru perna,\npentru casa unde stai,\ncăci aceste bunuri simple dar de-atît de mare preț\nle lipsesc la mulți ce poartă greul unei triste vieți.\n\n2 - Mulțumește-I cu căldură Celui ce ți-a-ngăduit\nsă-I poți mulțumi cu lacrimi pentru cît ți-a dăruit.\n\n3 - Caută mai întîi pe Bine și pe buni să-i mulțumești,\ndoar atunci și tu-n viață mulțumire-ai să găsești;\ndar cînd vei căuta păcatul și pe-ai săi a-i mulțumi,\nchiar de-ai reuși - tu însă mulțumit nu vei mai fi.\n\n4 - Sufletele mici în lume uită binele curînd,\nsufletele mari nu uită binefacerea nicicînd -\nvoi pe cîți v-au făcut bine niciodată nu-i uitați,\ntot ce le puteți întoarce, fericit le-napoiați.\n\n5 - Bunătatea părintească este-așa nemărginită\ncît a cerurilor față, iertătoare și iubită,\nfericit copilul care știe ca s-o prețuiască,\nnu-i pe lume-n veci iubire ca iubirea părintească.\n\n6 - Dacă-ți mai trăiesc părinții, nu uita nicicînd, copile,\nmulțumirea ta le-arată cît mai au pe lume zile,\ncăci precum îți porți părinții în viață, rău ori bine,\nmîine-așa au să te poarte și copiii tăi pe tine.\n\n7 - Cînd sînt binecuvîntate, cinci micuțe pîini să frîngi\nsaturi pe cinci mii de oameni, și rămîne să mai strîngi -\ncînd nu-i binecuvîntare, nici cinci mii de pîini nu pot\nsătura pe unul singur - căci păcatul uscă tot.\n\n8 - Mulțumit întruna ești\ncînd cu ce-ai te mulțumești,\nde-ai putea cu mai puțin,\nai fi fericit deplin.\n\n9 - Neplăcerile vieții ți-s trimise uneori\nspre-a vedea cît prețuiește binele ce nu-l măsori\nși-a vedea ce mulțumire ești mereu dator să dai\ndar de care uiți adesea cînd îți merge tot cum vreai.\n\n10 - Cel ce nu se mulțumește niciodată cu ce are\ncade-n pofta lăcomiei care-l duce la pierzare.\n\n11 - Binele v-a dat atîtea că puteți fi fericiți\ndacă știți cum să alegeți și puteți fi mîntuiți.\n\n12 - Toate trebuie să vină cînd sosește vremea lor,\nnumai omul se grăbește sau n-așteaptă răbdător.\n\n13 - Urma laudă-nceputul și apusul dimineața\n- la sfîrșitul tău se vede ce ți-a folosit viața.\n\n14 - Mulțumirea umple golul celorlalte ce lipsesc,\nfericiți vor fi-n viață numai cei ce mulțumesc.\n\n15 - Să urăști nemulțumirea și s-o scoți din viața ta,\ncăci ea-ți otrăvește casa și-ți dărîmă tot din ea;\nchiar ce ai, nemulțumirea ți-l va face rău și-amar\n- n-o lăsa nicicînd la tine un minut să stea măcar.\n\n16 - Mulțumit întruna ești\ncînd de toate mulțumești.\n\n17 - În căminul tău, iubite, nu uita că ești dator\ncătre cei ce sînt cu tine să te-arați mulțumitor,\nei au lipsă de aceasta, tu să cauți să-i satisfaci,\ncu-un cuvînt de mulțumire nici nu știi ce multe-mpaci.\n\n18 - Fii cinstit și de-orice bine fii mulțumitor oricînd,\nfericit mulțumitorul recunoscător și blînd.\n\n19 - Conștiința ce te mustră caută să ți-o liniștești,\npînă ea nu-i mulțumită, tu să nu te mulțumești.\n\n20 - Tot ce ști că ești dator\nle întoarce tuturor,\ndar așa să le plătești\nca să simți că-i mulțumești.\n\n21 - Și-n binețea ta, oricui,\npune dragoste cînd spui.\n\n22 - Decît peste ani un bou,\ne mai bine azi un ou,\noul este, boul nu-i\nori treci tu, ori vremea lui.\n\n23 - Ce-i în mînă nu-i minciună,\nce-i departe altfel sună.\n\n24 - Să muncești cu mîna ta\nca să ai, să poți și da.\nFericit e omul cînd\nsatură pe cel flămînd;\nvai de om cînd n-are-al lui,\nar dori să dea - și nu-i!\n\n25 - La ușa omului lipsit nu vine nici un cîine\ncăci fie cîine, fie om, așteaptă-un colț de pîine,\niar dacă n-ai să poți să-i dai te lasă și se duce\n- ori om, ori cîine-ți vine cînd îi dai ceva s-apuce.\n\n26 - De sărac e greu în viață, de bogat e greu în moarte,\nunul n-are, altu-i lacom de plăcerile deșarte...\n- fericit e omul care cu răbdare creștinească\nși cînd are și cînd n-are știe să se stăpînească.\n\n27 - Vai de omul care are doar o grijă... că-i mai grea\nca a celui cu o mie - toate nu-l zdrobesc cît ea.\n\n28 - Vrabia mălai visează și calicul praznic des,\nfiecare ce le-așteaptă are gîndul mai ales.\n\n29 - Să nu fericești pe nimeni cîtă vreme-i pe pămînt,\nnu-i scutit de suferință nici un om din toți cîți sînt,\nnumai nu-i deodată greul tuturora și la fel\nînsă fiecare știe sarcina ce-o poartă el.\n\n30 - Uscă-te cămașă-n cui,\ndacă altă cale nu-i;\nmulțumește de cît ai\nca s-ajungi și la cît vreai.\n31 - Binefacerea-n ea însăși are mulțumirea sa,\nfericit cel care-și caută mulțumirea lui așa.\n\n32 - Nu-i mai greu decît a face ceva încă nefăcut,\ndar nici mulțumire mare, ca de-aceasta, n-ai avut.\n\n33 - Cerului tu mulțumește-i chiar cînd nu-ți dă ce-ai cerut,\nnu ți-a dat, fiindcă asta era rău, și n-ai știut.\n\n34 - Mulțumește cît mai dulce\nchiar și de-un puțin primit,\nmulțumirea-nfrumsețează făcînd totul fericit.\n\n35 - Mulțumirea strig-o tare,\nrugăciunea spune-o-n șoaptă,\ndragostea e gingășie și-n ce dă\nși-n ce așteaptă.\n\n36 - Munca și cu mulțumirea sînt același lucru sfînt,\nfericirea-adevărată-i numa-n ele pe pămînt.\n\n37 - Dacă n-ar fi stăpînirea care-l apără pe slab,\ntoți cei buni și slabi din țară\nar fi nimiciți degrab.\nVoi cei slabi și buni din țară, mulțumiți lui Dumnezeu\ncă de n-ar fi stăpînirea ar fi rău de voi\nși greu.\n\n38 - Dumnezeu dă vindecarea, însă doctorii iau plata\niar bolnavul care scapă uită,\na plecat - și gata!\n\n39 - Și necazul în viață, ca și bucuria, trece;\ndar izvorul mulțumirii niciodată să nu-ți sece.\n\n40 - Nimic nu dobîndește nimeni\ndecît prin Binele cel sfînt\ndar mulțumirea pentru asta\ne-atît de rară pe pămînt!\n\n41 - Dacă n-ajungi de pe creangă, ia cireașa și de jos\n- dacă n-ai mai mult,\nprimește și puținul - bucuros!\n\n42 - Omul care pierde drumul plînge și după cărare\n- ia și bucățica mică, dacă n-o poți pe cea mare.\n\n43 - Cînd nu prețuiești puținul, nici de mult nu mulțumești\ndoar aceasta te arată cît de necuminte ești.\n\n44 - Coaja ta e mai gustoasă ca a altora colac\n- cînd ai mulțumirea-n suflet ești bogat\nnu ești sărac!\n"
}