{
"t" : "Despre muncă",
"d" : "",
"s" : "1 - Orice gură -\nom sau cîine -\ncere pîine\nne-ncetat,\ndar atîția vor s-o-nghită\nnemuncită\npe-ndopat.\n\n2 - Cînd sărăcia intră-n casă, iubirea iese pe fereastră,\nde-aceea cît e hărnicie e și iubire-n casa voastră.\n\n3 - Arde casa celui leneș, datoria însă scapă,\npe ea nici un foc n-o arde și n-o mînă nici o apă,\nea nu vrea să stea la ușă ci s-așează după masă,\nnumai munca și păstrarea o pot alunga din casă.\n\n4 - Lenevia te omoară, hărnicia te învie,\nmunca singură te scoate din zălog și sărăcie.\n\n5 - Tot pe calul care trage dai cu biciul mai ales,\nde la omul care face aștepți totul cel mai des.\n\n6 - După bob se prețuiește grîul bun, nu după pai,\nnu de locul tău depinde ci de starea care-o ai.\n\n7 - Nu prin haina dinafară se cunoaște cine ești,\nci prin faptă și prin muncă cît creezi și cît rodești.\n\n8 - Aurul și-ntre gunoaie e tot aur scump și rar,\niar gunoiul și-n palate este tot gunoi murdar;\nomul vrednic e om vrednic ori la care muncă-i pus,\ncel nevrednic, tot netrebnic și pe scaunul mai de sus.\n\n9 - Cînd e omul om curat\nn-are lipsă de spălat,\nde e ceva sau de nu-i\nîl arată munca lui;\ncînd îl laudă gura sa\nrar mai are și-altceva.\n\n10 - Decît nicovală-un an\nmai bine-i o zi ciocan!\nDecît mult fără folos\nmai bine-i puțin frumos.\nDecît mult nelucrător\nmai bine-i puțin cu spor.\n\n11 - Decît să fii o slugă mare, mai bine un stăpîn mai mic\n- lucrează și puțin, mai bine, decît să nu lucrezi nimic.\n\n12 - Lucrul cel făcut cu grabă\nnu-i ades de nici o treabă,\nce vrei bine rînduit fă încet și chibzuit.\n\n13 - Cînd lucrezi mai mult cu mintea decît cu puterea ta\nnu e lespede sau bîrnă să n-o poți îndepărta.\n\n14 - Apele mici fac rîuri mari;\npuțini uniți, curînd sînt tari.\n\n15 - Mai multe gîște bat un porc, deși-i voinic din fire,\nmai mulți, uniți, chiar dacă-s slabi, pot mult, cînd e unire.\n\n16 - Ce-ți poți face și tu singur, n-aștepta la alții a-ți face,\nrar găsești să-ți facă alții și cînd vrei și cum îți place.\n\n17 - Te deprinde și-ți fă singur cît mai mult din ce-ți lipsește,\nasta e și demn și ieftin și frumos și omenește.\n\n18 - Să nu-ncepi prea multe-odată\ncă faci treaba încurcată,\ncînd de prea multe te-apuci\nmai pe toate-ai să le-ncurci,\ndar cînd faci pe una-ntîi\nai la toate căpătîi.\n\n19 - Cine umblă-n două luntrii în curînd ajunge-n apă,\ncine-aleargă șapte iepuri deseori pe toți îi scapă.\n\n20 - Ține-te de-o treabă numai dacă vrei s-o-nchei cu bine,\naltfel urmărind prea multe vei scăpa cu prea puține.\n\n21 - Cine nu aleargă tînăr va trudi bătrîn fiind,\ncine nu-ngrijește astăzi, mîine va răbda tînjind.\n22 - Cine plînge semănînd\nrîde toamna adunînd,\ncine-asudă după plug\nstrînge la cules belșug.\n\n23 - Cine vara nu muncește, iarna va-ndura lipsit,\nfericit e numai omul muncitor și chibzuit.\n\n24 - La drum vara ia-ți cojocul,\niarna ia-ți merinde-n sac\n- vara cîmpul dă de toate,\niarna-i veșted și sărac.\n\n25 - Cel cuminte-și face vara sanie și iarna car,\nvremea caldă, vremea rece, el n-o pierde în zadar.\n\n26 - Cine nu vrea cînd se poate, n-o să poată cînd va vrea,\ncă nu vremea e sub oameni, ci ei, bieții sînt sub ea.\n\n27 - Cine după nori se uită nu mai iese la arat,\ncine caută după vînturi va cerși la secerat.\n\n28 - De la gură să-ncepi sacul\nși din capăt lucrul tău,\naltfel, fără rînduială,\nnu faci bine ci faci rău.\n\n29 - Ușa cu prea mulți stăpîni\nstă curînd fără țîțîni,\nunde prea mulți poruncesc\ntot ce iese risipesc.\n\n30 - Pentru-un cui pierzi o potcoavă,\npentru-o umbră pierzi o vară\ndacă ești zgîrcit sau leneș\nsau uituc din cale-afară.\n\n31 - Munca scapă de trei rele: de urît, de sărăcie\nși de faptele stricate - pe cel om de omenie.\n\n32 - Cel ce-așteaptă numai milă va umbla mereu flămînd,\ndar cel chibzuit și harnic are pîine orișicînd.\n\n33 - Mai bine cu sapa-n mînă\ndecît cu lenea-ntr-o rînă;\ndai cu sapa - ai în sac,\nzaci cu lenea - mori sărac.\n34 - Tot ce are-n viață omul îl plătește pic cu pic,\ndoar pe lene și pe moarte nu se cheltuie nimic.\n\n35 - Cînd trăiești doar din pomană nu te vezi în veci sătul,\nnumai munca și păstrarea îi dă omului destul.\n\n36 - Cine nu  muncește ziua, noaptea va dormi flămînd;\ndupă lene, sărăcia vine sigur și curînd.\n\n37 - Cu cît dormi mai mult în viață, cu-atîta mai puțin\ntrăiești,\nhărnicia te arată ce preț ai și cine ești.\n\n38 - Odată cu cocoșul cel harnic să fii treaz,\nun ceas de dimineață-i cît trei de după-amiaz.\n\n39 - Anii tinereții,\nmunca dimineții,\nbucuria feții\n- aurul vieții.\n\n40 - Nu lăsa pe mîine ce poți face az’,\namînarea duce numai la necaz,\ntimpul nu se-ntoarce orișicît el strigi,\nzilele pierdute nu le mai cîștigi.\n\n41 - Soarele nu stă de-amiază,\nomul înțelept lucrează,\nnu mai este mult și-atunci\nodihnești de orice munci\nși vei odihni ușor\nnumai de-ai muncit cu spor.\n\n42 - Lucrul bine încheiat\nți se pare-n dar luat,\nce e bine și ce-ți place\nnu-ntrebi cîtă plată face.\n\n43 - Lasă - nu-i bun niciodată,\nel e țigla sfărîmată\npe-unde intră ploaia toată\nîn căsuța dărîmată\n- lasă astăzi, lasă mîine\nlucrul nefăcut rămîne.\n\n44 - Nu cu vorba umpli sacul,\nnici cămara cu minciuni,\nnumai după hărnicie ai să seceri și s-aduni.\n\n45 - Cît de bun ar fi pămîntul, nelucrat se degradează;\ncît de-avut să fie omul, pierde dacă nu lucrează.\n\n46 - Adevărații oameni harnici\nsînt numai cei ce neclintit\nduc munca pîn-la conștiință\nși cinstea pînă la sfîrșit.\n\n47 - Fă-ți cu cinste munca ta\ncăci respect vei cîștiga,\nde-ți faci datoria bine\nte respectă orișicine.\n\n48 - E ușor să zici plăcintă, dar e greu s-o faci cînd vrei;\nfără muncă și-alergare n-aștepta nimic să iei.\n\n49 - Roagă-te necontenit\nși muncește chibzuit,\nrugăciunea-ți dă-ajutor,\nmunca îți aduce spor,\nrugăciunea-ți toarnă har,\nmunca umple-al tău hambar.\n\n50 - Pîinea nu vine pe apă\nci pe urma cea de sapă,\nbanii nu curg din pîrău,\nci din plug și din ilău;\nnici belșugul nelucrînd\nși nici raiul necrezînd.\n\n51 - Amară-i rădăcina muncii, dar dulci i-s roadele atunci\ncînd e făcută cu credință,\ncinstită-i plata sfintei munci.\n\n52 - Cel harnic nu se-ntoarce cu mîna goală-acasă,\npe unde-i hărnicie și ulița-i frumoasă\nși ușa-i primitoare și casa-i luminoasă\nși masa-i încărcată și inima-i voioasă.\n\n53 - Cît ești sănătos muncește,\ntrîndăvia te slăbește;\nmunca face sănătos,\ntrîndăvia păcătos.\n\n54 - Munca îți lungește viața, lenea ți-o scurtează,\nnu te teme de necazuri: crede și lucrează.\n\n55 - Cucul cîntă-n frunza verde,\nlenea-i numără și șade;\ncucul pleacă în curînd,\nlenea tremură răbdînd;\ncucul pleacă-n drumul lui,\nlenea caută-n sac și nu-i.\n\n56 - Fii om vrednic, căci ca tine va fi și ce tu lucrezi,\nmunca omului, ca omul, este și ea cum îl vezi.\n\n57 - Cînd vezi iarbă într-o curte știi că-i sărăcia-n casă,\nhărnicia și belșugul la ruină nu te lasă.\n\n58 - Vrednic este omul harnic\nsă-l plătești oricît de bine,\ndupă munca lui oriunde\ncapeți cinste nu rușine.\n\n59 - Fără nici o meserie nu-ți lăsa pe fiul tău,\nomul fără-o meserie o va duce greu și rău.\n\n60 - Meșterul cel bun, ca banul, umblă tot din mînă-n mînă,\ncu belșug și mulțumire umple orice săptămînă.\n\n61 - Dacă lîngă meserie omul are cumpătare,\ntoată casa lui e pace, liniște și bunăstare.\n\n62 - Meseria îndrăgită\ne-o moșie fericită,\no fîntînă nesecată\nși-o cinstire meritată.\n\n63 - Munca pleacă fără-un ban\nși cu cinci se-ntoarce,\nmîna vrednică, folos\nși din piatră scoate.\n\n64 - Plugu-i pasărea ce cîntă primăvara mai frumos,\ndupă el se umple cîmpul de culoare și miros,\ndupă el culege lumea rod de trai și mulțumire,\ndupă el culege Cerul rugăciune și iubire.\n\n65 - Banul cel muncit nu scade nici în timpul cel mai greu,\nomul cel cinstit nu pierde că nu-l lasă Dumnezeu.\n\n66 - Mălaiu-i stîlpul casei, iar pîinea-i cinstea ei\n- în casa hărniciei sînt toate cu temei.\n\n67 - Țărănimea-i talpa țării, reazemul nădejdii ei,\npeste ea trec anii aspri și apasă anii grei,\ndupă ea trăiește țara, după pîinea ei trudită\n- însă ea întotdeauna a fost prea puțin cinstită.\n\n68 - În grădina celui harnic și din piatră crește rod,\nînsă nici în strat nu-i crește celui leneș și nerod.\n\n69 - Sărăcia e-o rușine cînd e omul sănătos,\nnu se poate să duci lipsă cînd muncești conștiincios\ndacă cheltuiești cu grijă și nu risipești ce-aduni...\n- cei risipitori și leneși sînt lipsiți că sînt nebuni.\n\n70 - Cel harnic are cînd dorește,\ncel leneș cînd se nimerește,\ncel cumpătat are cînd vrea,\ncel leneș - cînd va căpăta.\n\n71 - Omul harnic și cuminte are-n viață și noroc,\nel ce pune-n orice vreme îi rodește-n orice loc.\n\n72 - Hărnicia-i totdeauna mama bunului noroc,\ncumpătarea-i rădăcina care-l ține într-un loc.\n\n73 - Cît de mic e aluatul - el dospește pîinea mare,\nchiar puțini de sînt cei harnici, dar fac lucru de mirare.\n\n74 - Cine mișcă multe pietre tot găsește-odată pește,\ncine-ncearcă multe treburi una tot îl pricopsește.\n\n75 - Nu-i rușine-a fi sărac,\ne rușine-a fi buimac\nși-i rușine-a fi dator\ndacă ai cîștig cu spor.\n\n76 - Binecuvîntată-i munca și cînd zice și cînd tace,\ndar mai binecuvîntată-i cînd ajută și cînd face.\n\n77 - N-asculta la-nvinuire, iar de-asculți n-o crede-ntreagă,\nmulte nu-s adevărate ci-s o silă ce se leagă.\n\n78 - Încă este har, ascultă! Încă este zi, lucrează!\nÎn zadar cînd vremea tace, în zadar cînd înnoptează;\npentru-o clipă de-amînare, pentru-un strop de lenevie\nmulți se mistuie în flăcări și mulți plîng pe veșnicie.\n\n79 - Să nu spui cu prea grăbire\nlaude-ori învinuire,\ncă oricui le-ai spune, ele\nori prea bune-s ori prea rele.\n\n80 - Munca celui bun e-odihnă,\niar odihna-i mulțumire,\nviața celui rob e moarte,\nmoartea lui e odihnire.\n\n81 - Un deștept ce-ar ști o sută,\nn-are-așa un preț plăcut\ncu un harnic care una din acestea a făcut.\n\n82 - Cel ce-nvață totdeauna dar nu face ce-a-nțeles,\ne ca unul ce tot ară, dar n-ajunge la cules.\n\n83 - Oricît de mult\nce-i necinstit, tu lasă și aruncă\nnu-i bun decît ce-i cîștigat prin cinste\nși prin muncă.\n\n84 - Orișicare fel de muncă are-n ea ceva divin,\nDumnezeu a pus în muncă har din Cerul Lui senin.\nEl a pus în muncă pîinea și-a pus mulțumirea-n ea,\ne ceva din rugăciune chiar și-n munca cea mai grea.\n\n85 - Cine face-o meserie care nu-i e potrivită\neste cum și-ar fierbe hrana într-o oală găurită.\n\n86 - Nu se supără pe daltă piatra cea cioplită\n- nu se supără pe muncă viața cea cinstită.\n\n87 - La iubire și la muncă chiar și piatra se supune\nfericit acel ce știe astea două să-mpreune.\n\n88 - Orice muncă fericită, orice artă inspirată\ntinde către prima formă care-n lume-a fost creată,\norice meșter vrednic caută a-și apropia senin\narta lui de frumusețe artelor Celui Divin.\n\n89 - Muncitorul sau artistul va crea cu-adevărat\nnumai dacă Îl iubește pe Acel ce l-a creat.\n\n90 - Chiar și munca ce nu-ți place fă-o cu răbdare\nîn curînd o s-ai spre dînsa rîvna cea mai mare.\n\n91 - A fi vrednic în viață,\nmunca s-o iubești - se cere\nnu-i om vrednic cel ce munca nu și-o face cu plăcere.\n\n92 - Orișicare meserie ți-ai alege-o în viață\ndragostea de orice muncă, asta mai întîi o-nvață.\n\n93 - Prin munca ta ți-arați talentul,\nprin roada ta arați c-ai har,\ntalentul fără muncă-i spumă\niar harul sterp - e în zadar.\n\n94 - Cu cît vrei să-ți fie lucrul mai curat și mai plăcut,\ncu-atît mai cu osteneală dar mai drag va fi făcut.\n\n95 - Munca de-a-nțelege pe-altul\neste munca cea mai grea,\ncît de mult\nși cît de grabnic\nfug azi oamenii de ea!\n\n96 - Munca ta să fie-o parte din ființa ta întruna,\ncum a tale mădulare care sînt cu tine una.\n\n97 - Fiecare om se naște cu un har, de vreun fel\nnumai munca face darul mare și frumos în el.\n\n98 - Munca-nvățăturii bune, fă-o fericit, crezînd:\n- ceva tot o să rodească, mai tîrziu ori mai curînd.\n\n99 - Orice om are nevoie și pămîntul să-l muncească,\neste ceva sfînt în asta, ca-n atingerea cerească.\n\n100 - E ceva ceresc în munca unui cîmp arat de tine:\n- pacea și fiorul unei binecuvîntări divine.\n\n101 - Nici un om nu poate scoate decît ceea ce-i în el\n- fiecare-și face munca după-al stării sale fel.\n\n102 - Darurile-s după toane, nu te bizui pe ele,\nbizuie-te doar pe muncă, numai ea n-o să te-nșele.\n\n103 - Muncitorul bun privește cu respect aproape sfînt\npînă și materialul: lemn, ori piatră, ori pămînt.\n\n104 - Cei ce nu pot să muncească sînt cei mai nefericiți,\nmunca-i binecuvîntare și har sfînt -\nașa să știți!\n\n105 - Măiestria se cîștigă printr-o muncă pricepută\n- cui voiește,\nși muncește,\ndragostea cu drag i-ajută.\n\n106 - Dacă te cinstești pe tine vei cinsti și munca ta,\niar cinstindu-ți-o-nvăța-vei\ns-o cinstești și-a altora.\n\n107 - Un cuget zbuciumat nu poate să facă-o muncă așezată,\no muncă rodnică o face doar o conștiință împăcată;\nde-aceea a avea un cuget umplut cu tot ce e frumos\nchiar și pentru-mplinirea muncii\ne de-un atît de mult folos.\n\n108 - Cine-i dă celui în lipsă pîinea mai grăbită?\nNimeni mai cu drag ca munca,\nmunca lui cinstită!\n\n109 - Numai munca ta să-ți fie bucurie și răsplată\no altfel de bucurie nici să nu dorești vreodată.\n\n110 - E plăcut a ști că-i lipsă totdeauna și de tine\nunde se slăvește munca,\nunde se lucrează-un bine.\n\n111 - Nimicirea și uitarea n-au să-nvingă niciodată\nfrumusețea și puterea dintr-o muncă inspirată.\n\n112 - Lucrul bine chibzuit\nare-un fericit sfîrșit.\n\n113 - Lumea deseori cinstește pe cel lăudat de regi.\nTu, pe cel sfințit de muncă și de cinste să-l alegi.\n\n114 - Cine-i credincios la muncă - și la plată-i credincios\n- ticălosul la puține și la multe-i ticălos.\n\n115 - Dumnezeu n-a vrut,\nnici pîinea și nici cunoștința Sa\nsă le dobîndim degeaba\nci plătind c-o muncă grea,\ncăci doar ce cîștigi prin muncă\nși prin luptă - ști păstra.\n\n116 - Adevărul nu vrea toate chiar deodată\nsă le știm,\nci prin muncă\nși prin lupte,\nstăruind - să le primim.\n\n117 - Tot ce se cîștigă rău\ntot spre rău se risipește,\nsigur e pe bunul său\nnumai cel care-l muncește.\n\n118 - Cine vrea să prindă pește trebuie să intre-n lac\n- cine nu vrea să muncească, va rămîne-n veci sărac.\n\n119 - Unde-i apă e și pește, unde-i muncă e și pîine\nuna fără cealaltă nicăieri nu prea rămîne.\n\n120 - Cu cît munca-i mai plăcută,\ncu-atît ziua e mai scurtă.\n\n121 - Munca este-o datorie,\n- cine-o face-n chip cinstit\nare-n casă mulțumire și-are-un cuget mulțumit;\ncine-o face-n chip nevrednic o să-i pară ca un chin\nși-o să-i pară numai blestem și ocară și venin.\n\n122 - A trăi nu-nseamnă a mînca mai bine,\nci-a munci - să fie un folos de tine.\n\n123 - Odihnirea-ndelungată\nînlesnește desfrînarea,\nmunca-i binecuvîntată\ncăci te-nvață cumpătarea.\n\n124 - Munca este prima dintre virtuți pe lume,\ncu litere de aur se scrie al ei nume!\n\n125 - Nici grădina cea mai bună nu rodește nemuncită\n- dar cu binecuvîntare-i orice muncă răsplătită.\n\n126 - Cine seamănă la vreme nu va secera-n zadar,\ncel cu brazda mai adîncă, are cel mai plin hambar.\n\n127 - Munca face ziua scurtă și viața lungă-o face,\nea aduce-n casă pîine\nși în căsnicie pace.\n\n128 - Cînd se scoală ciocîrlia, fii cu plugul la arat\n- și vei strînge după brazdă grîu ca aurul curat.\n\n129 - Munca e ușoară cînd este plăcută\nși cu-mbrățișarea dragostei făcută.\n\n130 - O moară ce lucrează nu-ngheață niciodată,\no viață muncitoare e binecuvîntată.\n\n131 - Un ceas de dimineață-i cît două după-amiază,\n- ce-ai de făcut, începe din vreme de lucrează.\n\n132 - Munca bună niciodată\nnu-i prea scump plătită,\nmîna binecuvîntată\nmerită cinstită.\n\n133 - Este bună meseria care meșteru-și hrănește\niar aceasta ea o face dacă el o prețuiește.\n\n134 - Fă-ți munca ta tu însuți, oricum e la-nceput\n- ești fericit, la urmă, privind la ce-ai făcut.\n\n135 - Sfătuitori, adesea, nu-i greu s-auzi vorbind,\ne greu să-i vezi pe-aceia ce-ajută miluind.\n\n136 - Lemne bune, lemne rele, toate ard - e-adevărat,\ndar căldura lor e alta și folosul ce-au lăsat.\nRăi sau buni, toți mor odată,\ndrepți sau vinovați, toți mor,\nnumai moartea lor e alta\nși-alta-i veșnicia lor.\n\n137 - Cînd muncești să faci un lucru drept și bun și de folos,\nsă lucrezi cu-ncredințarea viitorului frumos\nși nădejdea că sfîrșitul o să fie luminos,\n- astfel vei lucra oriunde totul vrednic și voios.\n"
}