{
"t" : "Despre nădejde",
"d" : "",
"s" : "1 - Fiul meu, să ai nădejde pururea-n Puterea cea\ncare n-a-nșelat pe nimeni ce-a nădăjduit spre Ea;\nde-ar fi valuri mari cît munții și furtună și necaz\nnu se-neacă niciodată luntrea-n care-i un viteaz.\n2 - Fiica mea, nădejdea toată\nnu ți-o pierde niciodată;\nnorul orișicît de mare\nnu-l întunecă pe soare.\n\n3 - Chiar de șapte ori în luptă dac-ar fi să fii trîntit,\npînă n-ai pierdut nădejdea nu ești încă biruit.\n\n4 - Ai nădejde! - Ea-i puterea ce te leagă strîns de țel\nca să nu te poată smulge nici un val de nici un fel.\n\n5 - Fiul meu, cînd tu spre Bine prin credință ai venit,\ncînd iubirea lui cu toate darurile-i te-a sfințit,\nai numai nădejde tare în puterea lui de sus\ncare va-mplini la vreme tot ce-i scris și tot ce-i spus;\nîn nădejdea tare-un sprijin și-o putere vei primi\npînă cînd la Țărmul Țintei fericit vei poposi.\n\n6 - Pîn-la țărmul mîntuirii cu corabia Nădejdii\nscapi de adîncimi, treci valuri și răzbești peste primejdii.\n\n7 - Cu nădejdea cînd vîslești\nși pe-o scîndură plutești,\ndar nădejdea cînd ți-o treci\nși-n corabie te-neci.\n\n8 - Cît nădejdea nu ți-o stinge\nnimeni nu te poate-nvinge;\ndar nădejdea de-ai pierdut\nești învins de la-nceput.\n\n9 - Orișicît te-ar trece viața prin necazuri și primejdii\ntu să nu cazi niciodată în vîltoarea deznădejdii;\nnici cînd singur fără zare\nai fi chiar căzut în mare,\ncăci puterea cea divină a încrederii-i mai tare\nși cum tu nici nu-ți închipui o lumină-ți poate-apare.\n\n10 - Toți sîntem în viața asta călători spre-o altă viață\nunii-ntunecați, iar alții luminoși mereu la față,\nunii merg senini știind că merg Acasă pe vecie,\nunii apăsați cu silă ca spre-o veșnică robie -\ncel ce Binele îl are reazemul nădejdii sale\nmerge liniștit și sigur și senin mereu pe cale.\n\n11 - Caută să-ți păstrezi nădejdea că oriunde-ai fi-aruncat\nCineva îți știe locul și cît timp ai de-ndurat\nși la vremea potrivită te va scoate fericit\n- omul disperat se pierde chiar și-n locul liniștit.\n\n12 - Moartea-i un vrăjmaș a cărui sabie pe toți doboară\ndar pe cei ce au nădejde, ea-i învie nu-i omoară.\n\n13 - Nu lăsa ca întristarea să te tulbure prea tare,\nea-ți întunecă lumina chiar pe cea mai grea cărare;\nprin tunelul încercării disperarea ți-ar sufla\nîn lumină chiar atuncea cînd ești mai lipsit de ea.\n\n14 - Moartea e sfîrșitul vieții celui rău și blestemat,\nînsă e-nceputul vieții celui bun cu-adevărat.\n\n15 - Nădejdea Binelui lărgește și-nalță inima ușoară,\nîngrijorarea o-ngustează, o prăbușește și-o omoară.\n\n16 - Întristarea ofilește florile nădejdii\nși tîrăște-ntreaga viață spre pierzare și primejdii;\nfiii mei, voi totdeauna să aveți nădejde tare,\nnu-i mai tare ca nădejdea nici un dușman de sub soare.\n\n17 - Precum molia și cariul astfel roade disperarea\n- dar cel credincios nu-și lasă doborîtă-ncredințarea,\ncă oricît ar fi de-adîncă și de grea nenorocirea,\nprin răbdare va învinge negura și asuprirea\nși de nu se îndoiește pîn-la capăt, va învinge\norice vînt i-ar fi-mpotrivă, orice valuri l-ar împinge.\n\n18 - Nădejdea zilnic te înalță și-ți face inima ușoară,\nea și din toamna vieții face o fericită primăvară\nîn inima bătrînă-aduce a tinereții-nflăcărare\ncă-n glasul ei mereu e cîntec și-n ochii ei mereu e soare.\n\n19 - Nu e nici un om pe lume într-atîta de stricat\nîncît să nu fie-ntrînsul chiar nimic-nimic curat,\nafli-ntre gunoaie-adesea bogății că te uimești\nnumai caută cu nădejde și răbdare - și găsești.\n\n20 - Poți să fugi de gura lumii dacă faci ce nu-i permis,\npoți să te ascunzi de oameni după ce te-ai compromis,\ndar nu poți să fugi de tine și de conștiința ta\nBinele te urmărește și te judecă prin ea.\n\n21 - Numai osîndind păcatul și-ndreptînd ce poți căit\npoți nădăjdui vreodată la un capăt fericit.\n\n22 - Credinciosule pe moarte, nu fii necăjit văzînd\ncă-ți rămîn copiii singuri: ei vor fi-ajutați crescînd,\nunii pentru-al tău Părinte iară alții pentru-al lor\no să-i caute, știe Cerul cum să vină-n ajutor.\n\n23 - Cînd durerea ca un munte o s-apese fără milă\nsă-ți zdrobească-n deznădejde biata inimă umilă,\nfericita izbăvire pururea să te-nsenine,\ndacă ai nădejde tare vei fi-nvigător cu bine.\n\n24 - Ai nădejde tare-n Bine și te-ncrede neclintit\nCerul dă la timp scăparea celui ce-a nădăjduit.\n\n25 - Celui ce nădăjduiește, totu-i este fericit\n- așteptarea credincioasă i-e plăcută la sfîrșit.\n\n26 - Nu moare-o viață credincioasă\natunci cînd inima-ncetează\nci strălucire mai frumoasă\npe veșnicie o urmează.\n\n27 - De la mormîntul cel mai vechi\npîn-la mormîntul cel mai nou\nîn bieții oameni frica morții a fost un lung și trist ecou;\nnumai Hristos zdrobind puterea și boldul morții cel amar\no face pentru-ai Săi să fie un imn biruitor de har.\n\n28 - Dacă-i un mister Credința,\ndacă-i Dragostea mister,\ne și mai mister Nădejdea - ancora înfiptă-n cer;\ntot ce-avem în noi Credință sau Iubire,\nîn zadar,\nn-ar avea nici o putere fără al Nădejdii har.\n\n29 - Între dorințe și speranțe trec ale noastre zile toate,\ndar inima, abia la urmă, ceva să înțeleagă poate.\n\n30 - Omului, credința-i cere ca să-i dea ființa-ntreagă,\ndragostea îi cere numai inima,\nde ea se leagă;\ndar nădejdea cere numai o fărîmă doar, și-o rază,\ncînd le are, ea credința și iubirea le salvează.\n\n31 - Pentru toate-n lumea asta este-o vreme hotărîtă\n- să nu cadă-n deznădejde nici o inimă-amărîtă.\nHotărîtă-i vremea jalei și cînd vine\nși cînd pleacă\nnu-i nimic să țină veșnic, ai nădejde! -\nși-o să treacă!\n\n32 - Să nu cazi în deznădejde nici în cel mai greu potop,\ntotul este cu putință de mai poți să lupți un strop;\ndeznădejdea e vrăjmașul cel mai crud și ucigaș\n- chiar dacă ți-ai pierde totul, sufletul să nu ți-l lași.\n\n33 - Fă în orice încercare tot ce știi că-ți stă-n putere,\nmai departe, ai nădejde!\n- Dumnezeu atîta-ți cere!\n\n34 - Cîtă vreme e nădejdea, orice despărțiri să vină,\ndragostea rămîne tare, liniștită și senină.\nCînd se lasă deznădejdea, fie totul cît de tare\nîn curînd se nimicește în durere și-n uitare.\n\n35 - O singură nenorocire scăpare-n veci nu poate-avea:\naceea este Deznădejdea -\nși vai de cei ajunși în ea!\n\n36 - Deznădejdea-i cel mai mare rău și moarte și vrăjmaș;\nplînge, rabdă, crede, luptă -\ndar la ea să nu te lași!\n\n37 - Cine are-n greu un prieten,\no soție-ascultătoare\nși-o nădejde neclintită\n- are harul cel mai mare.\n\n38 - Deznădejdea e păcatul cel mai mare și mai greu\ncăci el îți ucide-n suflet chiar pe Însuși Dumnezeu\nși te lasă-n fața morții și a iadului - zdrobit.\n- O, să n-ajungi niciodată la acest păcat cumplit!\nCăci oricît de grea să fie starea-n care ai ajuns,\no salvare este încă - și la ea va fi-un răspuns!\n\n39 - Nimenea să nu dărîme ce nu mai reface iar,\nnu-i lua la nimeni lampa, pînă ce-i aprinzi un far,\nnu-i lua cuiva nădejdea pînă-i dai încredințarea\n- celui fără de nădejde îi rămîne doar pierzarea.\n\n40 - Al vieții azi ne este scurt mereu și chinuit,\nscumpă e numai nădejdea unui mîine fericit.\n\n41 - Cea mai mare crimă este să ucizi nădejdea cui\no mai are doar pe-aceasta singură-n viața lui;\nîn oricare suferință și necaz ar fi căzut,\nomul încă mai trăiește cît nădejdea n-a pierdut;\ndar cînd și-a pierdut nădejdea nu mai poate fi salvat\n- de aceasta a i-o pierde este cel mai greu păcat.\n\n42 - Cît de slabă-i o nădejde pînă omul o mai are\nsuferă și rabdă totul să trăiască - și nu moare.\nDar cînd și-a pierdut nădejdea, cade omul și se stinge\n- ai nădejde totdeauna\nînc-un ceas - și vei învinge.\n"
}