{
"t" : "Despre nebunie",
"d" : "",
"s" : "1 - Nebunul care rîde cînd focul s-a întins\ne mai nebun ca cel-lalt nebun care-a aprins.\nCînd lauzi răul unui copil în prag de viață,\nești ucigaș, asemeni acelui ce-l învață.\n\n2 - Cînd te duci la vînătoare fără cîine credincios\npuțini iepuri duci acasă -\nfără minte, nu-i folos!\n\n3 - Cînd lucrezi fără unelte obosi-vei îndoit,\ncînd lucrezi fără de minte - vai de-al lucrului sfîrșit.\n\n4 - Cine cheamă cocostîrcii, trebuie să aibă broaște\n- cînd îți faci cu domnii treabă,\nmult din ce-ai o să se-mproaște!\n\n5 - Cu cel prost nu mergi departe,\nc-un nebun nu umbli bine\n- cînd ai de făcut o treabă, vezi întîi\nde ai cu cine.\n\n6 - Nu tai creanga groasă c-o secure mică,\nnu faci treabă bună cu om de nimică.\n\n7 - Cui îi place să muncească nu va sta nepăsător\nci va pune oricînd mîna spre un ban, sau ajutor\n- numai cel nebun și leneș șade bleg și nesimțit\nunde sînt atîtea treburi, de-nceput sau de sfîrșit.\n\n8 - Treaba care nu-i sfîrșită e ca mînzul fără coadă,\ntotdeauna cine trece numai asta o să-i vadă.\n\n9 - La timp, o cusătură te va scuti de-o sută,\nmereu crește spărtura lăsată necusută,\nmereu se-ntinde rana rămasă nelegată\nși vine-o zi cînd sigur, ce vrei, n-o să se poată.\n\n10 - Fii cu grijă cînd legi nodul să se poată dezlega,\nnu-i nimic pe lumea asta să rămînă-n veci așa.\n\n11 - Pentru-un cui poți pierde o potcoavă mare,\npentru o potcoavă - calul pe cărare,\npentru-un cal se poate pierde-un călăreț\n- cele mai mici lucruri au un mare preț.\n\n12 - Cel care-și mănîncă grîul pînă încă-i verde\nîși va risipi și pîinea și sămînța-și pierde,\ncel ce-și cheltuie cîștigul pînă nici nu-l are\ne-un nebun - și-o să sfîrșească în rușine mare.\n\n13 - Nu petrece sărbătoarea înainte de ajun,\ncel nepotrivit cu vremea este socotit nebun.\n\n14 - Să dai sfaturi tuturora, dar chezaș să nu te pui,\ncă ușor te-nvinuiește unul, de prostia lui.\n\n15 - Sfatul bun, adesea-n lume în zadar se irosește\nînțelepții n-au nevoie, iar nebunul nu-l primește.\n\n16 - Urmează numai sfatul cu care plîngi pe drum\nși nu acel cu care rîzi nebunește-acum,\ncăci cel care te face să plîngi - te-ndreaptă bine\ndar cel cu rîs, te duce la blestem și rușine.\n\n17 - Cine nu gîndește singur\nși nici sfatul bun nu-l ține\ne-un nebun de nici o treabă\n- pînă-n veac n-ajunge bine.\n\n18 - Celui înțelept i-ajunge un cuvînt - și-l înțelege,\ndar cel prost dintr-o mie cu nimica nu se-alege.\n\n19 - Celui care înțelege nu-i nevoie să-i spui multe,\ncelui care nu-nțelege, mii de spuse n-o s-asculte.\n\n20 - Nimeni nu-i mai surd ca omul care nu vrea să audă,\npentru-acela e degeaba orice lacrimă și trudă,\npentru-acela e zadarnic orice preț și orice vrere\nîn surzia-i nebunească, el se-ntunecă și piere.\n\n21 - Cine vede ce e bine dar alege ce e rău,\nface nebunia numai înspre nenorocul său.\n\n22 - Un prost cu carte - și mai prost e\ndecît un prost din cei de jos,\nferește-te de el, c-acela-i și-nchipuit\nși ticălos.\n\n23 - Cine nu vrea să primească ce l-a sfătuit iubirea\nva ajunge să înghită ce-i va da nefericirea.\n\n24 - Nebunia este noaptea duhului orbit de rele,\nnoaptea asta-i cea mai tristă\n- nici cu lună, nici cu stele.\n"
}