{
"t" : "Despre omenie",
"d" : "",
"s" : "1 - Să nu vorbești cu-aceia care fug de tine sau se-ascund,\nnu vorbi cu-aceia care îi întrebi și nu-ți răspund,\nnu te însoți cu-aceia care te disprețuiesc\n- înțelege ce-i cuminte și ferește ce-i prostesc!\n\n2 - N-alerga după căruța care nu te-așteaptă-n drum:\ncu acei ce fug de tine nu te însoți nicicum,\ncă folosul care-ți pare c-o să-l afli, nu-i folos,\nci e pagubă și silă și rușine și ponos.\n\n3 - Cel obraznic\nare praznic,\niară cel nerușinos\npoate căpăta un os;\nînsă cum le vor mînca\nasta este altceva!\n\n4 - Să nu bați la ușa celui care nu vrea să-ți descuie,\nsă nu stărui după vorba celui ce nu vrea să-ți spuie,\nsă nu mergi la nunta unde nici n-ai fost chemat întîi\n- dacă nu vrei de rușine și de vorbă să rămîi.\n\n5 - Nici nerușinat nu-i bine,\nnici cu prea multă rușine\n- e ca sarea în bucate\nnici prea mult, nici nesărate.\n\n6 - Nepoftitul n-are masă,\nnechematul n-are loc,\nnedoritul n-are casă -\ncînd nu-i minte, nu-i noroc.\n7 - Cine cere și-ndrăznește\nmai ciupește și trăiește,\ndar decît fără-omenie\nmai bine pagubă fie.\n\n8 - Nu te-nghesui prea-n față,\ndar nici nu sta prea departe,\nci cu cei cuminți la mijloc liniștit ia bună parte\n- cei prea-n față sînt cei lacomi\nși prea leneși cei din spate,\ntu să ții măsura dreaptă, bună și cuminte-n toate.\n\n9 - Omul cu rușine multă\nstă, și nimeni nu-l ascultă,\nvine, nimeni nu-l întreabă,\npierde ziua fără treabă.\n\n10 - Fă și tu ce face țara, nu te-alege contra ei,\nnu cînd toți voiesc un bine doar tu singur să nu-l vrei,\nnu cînd toți muncesc, tu singur să te-alegi din toți că stai,\ncă atunci nu multă minte, ci prostie-arăți că ai.\n\n11 - Cînd treci prin țara celor chiori\nînchide-un ochi mai bine,\nde nu voiești ca amîndoi\nsă-i scoată de la tine.\n\n12 - Cînd ești silit să stai un timp cu lupii - de vrei pace,\nori taci, ori urli ca și ei - altminteri n-ai ce face.\n\n13 - Oala bine smălțuită nu dă ciorbei rău miros,\nbuna creștere nu face lucrul necuviincios.\n\n14 - Rufele cele murdare în familie se spală,\nnumai un nebun va crede cînd le-arată că-i o fală.\n\n15 - Ne-nțelegerile casei nu le spune-n lume-afară,\ncă și tu și toată casa vă veți face de ocară.\n\n16 - Trei corăbii încărcate nu așteaptă una goală:\ndacă vrei să mergi cu rîndul scoală-te cînd toți se scoală.\n\n17 - Nici în vorbă nici în nuntă să nu intri nepoftit,\ncă nimic nu-i mai de silă decît omul nesimțit.\n\n18 - Numai domnii mari și cîinii nu-nchid ușa-n urma lor,\nunii au stăpîni s-o-nchidă, alții slugi - și li-e ușor;\ndar pe omul cel cuminte sau pe unul din cei proști\nde pe cum închide ușa, sau n-o-nchide, îl cunoști.\n\n19 - Tîrguiește-te zgîrcit,\ndar plătește-n chip cinstit;\nte tocmește dușmănos,\ndar plătește omenos.\n\n20 - Omul cel de omenie crede celui ce-i la fel,\nnumai necinstitu-i crede pe toți necinstiți ca el.\n\n21 - Să-ți uzi întîi grădina ta,\napoi să vezi de-a altora;\nsă-ți mături curtea - și-apoi\nsă vezi de-al altora gunoi.\n\n22 - Calul priceput cunoaște călărețul lui din șa,\nomul înțelept te vede după mers: ești om ori ba.\n\n23 - Orișice grăunte are și tărîțe și făină,\nîn oricare om e parte și de aur și de tină,\nomul vrednic e acela care luptă să adune\ncu cît mai puține rele și cu cît mai multe bune.\n\n24 - Fluier nu poți face chiar din orice soc,\nnici din orice iască nu poți face foc,\nnici din orice creangă nu poți crește pom,\nnici din orice fire nu poți face om.\n\n25 - Banu-ți face și prieteni, banu-ți face și vrăjmași,\npoți să-ți iei cu el și viața, poți și morții să te lași,\npoți să faci cu el și bine, poți să faci cu el și rău,\nde aceea vei răspunde de ce faci cu banul tău.\n\n26 - Cînd seci lacul, se arată\nce de pești în el s-ascund,\ncînd cunoști pe om vezi numai\nce-are-n inimă afund.\n\n27 - De ești om,\norice prieten și-orice semen, în vreun fel,\no să-ți simtă bunătatea\nși-omenia pentru el.\n\n28 - Omul e creat să fie\ntemplu pentru Duhul Sfînt,\nasta-i sfînta lui menire rînduită pe pămînt\nși doar cînd își împlinește acest rost ceresc,\natunci\nomul are omenia spusă-n sfintele porunci.\n\n29 - Pe străin cînd vine-n casă\nsă-l poftești să stea la masă;\ncă va sta sau nu va sta,\n- asta-i datoria ta.\n\n30 - Om e numai omul care orișiunde-ar fi să fie\numblă-n cinste și-n dreptate\ncu bun simț și omenie.\n\n31 - Cine laudă blîndețea știi că-i place omenia,\ncine laudă cruzimea știi că-i place tîlhăria.\n\n32 - Vîrsta-i piedică prea slabă împotriva silniciei,\nprea puțini din cei puternici au bun-simțul omeniei.\n\n33 - Omul care-i om, nu poate și nu trebuie să fie\ncătre toți, decît cu cinste,\ncu blîndețe\nși-omenie.\n\n34 - Oamenii cei sfinți în lume,\nau fost, cei mai mulți, săraci,\nbogăția greu te lasă voia Binelui s-o faci.\n\n35 - Omu-i trecător, dar fapta omeniei lui rămîne\nchiar cînd cel care-o primește nu-i un om\nci este-un cîine.\n\n36 - Omul rău și-arată-ntruna felul lui cel rău oricui,\ncît de bine să se poarte cineva naintea lui.\n\n37 - Cît de bine e-ncălzită, apa iar răcește;\nomul rău, oricît i-ai face, nu se mulțumește.\n\n38 - În necaz sau fericire, pe senin sau pe furtună,\nfirea celor răi e rece, firea celor buni e bună.\n\n39 - Sînt acum idei și oameni semănînd cu-a mării valuri:\nscurte sînt și trecătoare a-lor stări și idealuri;\ndar sînt și de cei asemeni stîncilor de neclintit:\ntemelia lor e-n cerul cel înalt și liniștit.\n\n40 - Puțini oameni află-n lume prețuirea meritată;\ncei mai mulți și cei mai vrednici\nn-o mai află niciodată.\n\n41 - Gura lumii este dulce pentru corbi\nși cei ca ei,\ndar e totdeauna acră pentru blînzii porumbei.\n\n42 - Este bine a cunoaște felul firii fiecui,\nca să-l poți chema spre Bine mai pe înțelesul lui.\n\n43 - Mergi cu paguba, mai bine,\ndecît cu cîștig murdar,\npaguba o plîngi o dată -\ndar pe-acela-n veci, cu-amar.\n\n44 - Binele, pe marii oameni, i-a dat\nnu numai spre sfat,\nci spre-a fi, prin a lor viață,\npildă sfîntă de urmat.\nVrednicii urmași nu-s numai cei ce-nvață sfatul lor,\nci-s aceia ce-i urmează printr-un trai ascultător.\n\n45 - Nu te-asemăna cu nimeni\n- asta nu-i nicicînd spre bine\ntu ești unic,\nnu-i pe lume nime-n totul ca și tine,\nfiecare e ca dînsul, fiecare-a lui chemare,\nfiecare-a lui răsplată...\n- nu-i la fel nici o lucrare!\n\n46 - Ce-i un împărat pe lume?\nCe-i un domn sau un boier?\n- Nume, scos din nedreptate și ambiții care pier!\nOm - ne cheamă pe-orișicare,\niar al nostru preț e-acel\narătat de omenia care-o are-un om în el.\n\n47 - Cunoscînd cum se cuvine pe un om\n- oricine-i el -\nîi cunoști pe toți, că-n lume\noamenii-s cam toți la fel.\n\n48 - De n-ar fi dacă\nfiecare din noi am fi desăvîrșit,\ndar n-a fost încă om pe lume la care dacă a lipsit.\n\n49 - Pe omul bun nu vorba bună îl face darnic\nși smerit,\nci firea cea de Sus dintr-însul\nși Duhul Sfînt ce l-a sfințit.\n\n50 - Cel ce-și face orice faptă în al omeniei fel\nare binecuvîntarea mulțumirii peste el.\n\n51 - Scăderi și cusururi are-n lume-oricine,\ncel mai bun e-acela ce-are mai puține.\n\n52 - Omul cel cu suflet nobil știe-acoperi frumos\nslăbiciunile altora - oricît e de-anevoios,\nînsă ale sale-adesea nu mai știe-a și le-ascunde,\nastfel că ușor le vede orișicine, orișiunde.\n\n53 - Ce sărac e-ntotdeauna cel fără răbdare,\nel nici timp nici omenie nicăieri nu are.\n\n54 - Slăbiciunile din alții știu prea mulți a le vedea\n- dar să-și vadă-a lor cusururi\nnumai unul-doi de-abia.\n\n55 - Mulți știu totul despre alții, iar de ei nu știu nimic\n- faci mai bine dacă mături și la tine cîte-un pic.\n\n56 - Învățat e numai omul care-nvață ne-ncetat\nși pe alții și pe sine a fi om adevărat.\n\n57 - Nu-i mîncare rea pe lume, numai om ce nu-i flămînd -\ncel flămînd și cel cuminte îți vor mulțumi oricînd.\n\n58 - Cît de bine-i cînd pe noapte într-o vreme de urgie\nafli-un adăpost și-o pîine la un om de omenie;\nnu-ți închide nici tu ușa cînd vrea cineva să-ți ceară,\nnu pe-un om, dar nici pe-un cîine\nnu-l lăsa să-nghețe-afară.\n"
}