{
"t" : "Despre pace",
"d" : "",
"s" : "1 - Fiul meu, fii fiul Păcii: cu o minte înțeleaptă\nși c-o inimă curată caută pacea-n orice faptă.\n\n2 - Caută pacea chiar nedreaptă\ncătre toți cei care-așteaptă,\ncă-i mai bună pacea strîmbă decît judecata dreaptă.\n\n3 - Zică alții ce vor zice, facă alții ce vor face,\ntu trăiește totdeauna cu toți oamenii în pace.\n\n4 - Celor ce-au aflat ce-i bine și-l urmează și-l ascultă,\nel în suflet le revarsă pacea dulce, pace multă;\npacea inimii curate care-i fericește-n viață\nli se pare totdeauna și ușor vedea pe față,\nea e semnul ce-i alege din cei răi ce merg la moarte\nCei necredincioși n-au pace - glăsuiește Sfînta Carte.\n\n5 - Într-o lume învrăjbită de-ai fi-ntruna prigonit,\ncînd în duhul tău ai pace, sufletul ți-e liniștit.\n\n6 - Pacea lumii, fiu iubit,\ne război cu cel greșit.\nAdevărul cînd îți place\nrar mai ai cu lumea pace.\n\n7 - Nu-i nimic în lumea asta ca să-ți dea atîta pace\ncîtă Binele dă celui care voia lui o face.\n\n8 - Cum e fața liniștită a izvorului curat,\nașa-i viața celui care e cu Cerul împăcat.\n\n9 - Pacea pururea senină\nți-o dă dragostea fierbinte\nși încrederea deplină\nîn trăirea căii sfinte.\nAtunci orișice ți-ar face și oricît o să te poarte,\ntu te duci cu sfînta pace ori aproape ori departe,\nori la muncă, ori la jertfă, ori la viață, ori la moarte.\n\n10 - Peste ceartă totdeauna treci c-o minte înțeleaptă\nde la un copil al Păcii numai pace se așteaptă.\n\n11 - Fiul meu, în toată viața cît ți-ar fi de greu - îți spun:\ncaută să nu-ți pierzi vreodată pacea ta din Cerul bun,\ncăci o inimă ce pierde pacea asta fericită\neste-o inimă căzută și pe veci nenorocită;\nva trăi fără nădejde, va muri cu-nfiorare -\ndeci păzește-ți pacea sfîntă ca pe-averea cea mai mare.\n\n12 - Dacă tu, fetița mea,\npacea sfîntă vei avea,\ndiavolul dac-ar scula\nlumea-ntreagă-n contra ta\nnu te poate tulbura\nnici nu te va-nspăimînta:\nBinele-i de-a dreapta ta\nși-al Lui Braț te va scăpa.\n\n13 - Fiul meu, tu orișiunde și oricînd putea-vei face\nfă de-a pururi ca să fie numai pace, numai pace,\ncăci pe-aceia care pace și-mpăcare vor căuta,\nDragostea întotdeauna fiii ei îi va chema.\n\n14 - Dacă pacea totdeauna o iubești, copilul meu,\ntu ai cea mai dulce stare: împăcat cu toți mereu,\niar această dulce pace cînd ajungi ca tu s-o ai\nești în stare fericită cînd de-aici trăiești în rai\ncînd și moartea și viața au același dulce preț\npentru că ți-aduc aceleași fericiri și frumuseți.\n\n15 - Pretutindenea-n viață tu adună-al păcii aur\nși-ți vei cîștiga comoară scumpul Dragostei tezaur.\n\n16 - Ca să ai de-a pururi pace, tu ferește-te de ceartă\nși de șaptezeci ori șapte, iartă cu blîndețe, iartă.\n\n17 - Fiul meu, pe toți vrăjmașii care-i ai să te silești\nnu cu pumnul, ci cu pacea să-i dobori și biruiești,\ncăci cel doborît cu pumnul poate să se scoale-odată,\ndar cel împăcat rămîne biruit viața toată.\n\n18 - Fiii mei, pentru întreaga lumii-acesteia avere\nsă n-aduceți nimănuia păgubire și durere,\nci purtîndu-vă cu grijă urmăriți creștina pace\ncare-n nici un fel, niciunde, nimănuia rău nu-i face.\n\n19 - O, dacă și fiul păcii deseori amar culege,\nce-or culege fiii urii care umblă-n fărdelege?\n\n20 - Fiul meu, nu-i nici o stare cît de tristă ți-ar părea,\nsă nu poți găsi lumină sau o mîngîiere-n ea\ndacă inima îți este dezlegată de păcat\nduhul nu-ți rămîne-atuncea multă vreme tulburat.\n\n21 - Caută pacea... dar cu cei răi chiar și împăcat grijește,\nzidul păcii-i foarte șubred pentru cel ce n-o iubește.\n\n22 - Cugetul ține-nsușirea bunei rînduieli ușor\n- de aceea au cei vrednici pace-n cugetele lor.\n\n23 - Zbuciumul e starea lumii, asta-i a vieții stare\ndacă și tu-l ai vreodată nu te plînge cu-ntristare\nci degrab să chemi iubirea\npeste starea-ți zbuciumată\nși-ai să vezi cum liniștește tot adîncul tău îndată.\n\n24 - Caută să faci totdeauna pace în cetatea ta\n- cînd vin luptele de-afară -\nsă n-ai dezbinare-n ea,\ncăci de sînt partide-n tine,\ncei mai slabi vor fi mișei\nse fac una cu vrăjmașul - și vei fi zdrobit de ei!\n\n25 - Dezbinarea dintre oameni nu-ncetează\ndecît cînd\nei primesc, urmînd în totul, Duhul cel frumos\nși blînd.\n\n26 - A venit și-o zi în care leul trebui să ceară\nșoarecelui să-i deschidă ca să nu înghețe-afară.\nAi și tu cu toții pace - nu știi vremea care vine\nși-o s-ajungi în viață poate să te rogi de nu ști cine.\n\n27 - Noaptea stai și meditează la a-zilei întîmplări\nși-o să-ți limpezești mai bine multe gînduri și cărări;\nnoaptea-n liniște și pace glasul Binelui ascultă\nși-o să vezi ce-ți dă lumină tot mai multă\nși mai multă.\n\n28 - Multe căi nu-și poate omul limpezi în ziua mare\ncînd e-n jurul său forfotă, zgomote și alergare\nînsă noaptea cînd sînt toate liniștite și senine\nmulte gînduri și-adevăruri ți le limpezești\nmai bine.\n"
}