{
"t" : "Despre păcat",
"d" : "",
"s" : "1 - Fiul meu, ia seama bine căci să știi, de la ispită\npînă la păcat mai este doar un pas\n- dar viața toată\nfericit vei fi cînd calea asta îți va fi oprită\nși-al tău suflet nu va face pasu-acesta niciodată.\n\n2 - Cînd Lumina ai ruga\nsă-ți arate starea ta,\nsingur te-ai înspăimînta\nde păcatul cît e-n ea.\n3 - A plăcerilor gustare\nși-al păcatului pahar\ndulce și plăcut îți pare\ndar la urmă-n veci e-amar.\n\n4 - Cum e trupul plin de lepră de urît și de scîrbos\ntot așa e-nfățișarea sufletului păcătos\ndar cum de curat e cerul fără număr înstelat\neste sufletul ce-n lacrimi s-a întors și-a fost iertat.\n\n5 - Suflet neiertat, tu care rătăcești pe-a lumii căi\ncătre chinul care-așteaptă pentru veci pe toți cei răi,\nsuflet neiertat, întoarce - Adevărul de-L primești\nEl te iartă și te scapă din osînda-n care ești.\n\n6 - O, păcatul... ce grozavă este-a lui povară grea,\ncum te-apasă, te-năbușe și te-afunzi în iad cu ea!\nȘi ce-aproape-i izbăvirea dar tu nu vrei s-o privești,\ncum o vei dori odată, cînd nu poți s-o mai primești!...\n\n7 - Suflet neiertat, privește îngrozit și-nspăimîntat\nstarea-njositoare-n care te-a dus viața de păcat,\nstarea ta: - legat în lanțul patimii și nepăsării\ntras spre-adîncul deznădejdii din prăpastia pierzării.\n\n8 - Înc-un pas... cînd vezi păcatul\ndacă nu stai să nu-l faci,\npe vecie-n deznădejde\nai să cazi și ai să zaci.\n\n9 - Stai! Păcatul te atrage către-al morții veșnic iaz,\nvino la Lumină - numai ea te scapă să nu cazi.\n\n10 - Nu-i nici un păcat pe lume o plăcere să nu poarte,\nnimeni n-ar iubi păcatul de-ar vedea că-i numai moarte,\npare dulce-a lui gustare și-o plăcută cupă-mbie\nînsă usturimea-n urmă e cumplită pe vecie.\n\n11 - Amăgirea stă-n părerea care bietul om și-o face\ncă găsește fericirea în păcatul care-i place,\ndar plăcerea ține numai pînă omu-l săvîrșește\ndupă-aceea-n veci satana cu mustrarea-l chinuiește.\n\n12 - Luptă aprig să nu-ți crească în dorință niciodată\no iubire nepermisă și nebinecuvîntată,\ncăci de nu-i împărtășită te va chinui-n suspine,\nde-i împărtășită, duce la pierzare și rușine.\n13 - Și din ghinda mică crește tot stejar înalt și mare,\nși păcatul mic îți poate duce sufletu-n pierzare.\n\n14 - Fugi de ochii desfrînați\n(ochii cei mai vinovați)\ncă-n păcatul lor drăcesc\nmurdăresc tot ce privesc.\n\n15 - Poți să fii învins de alții cînd mai tari sau mulți vor fi,\ndar de nimicit, tu singur te poți numai nimici.\n\n16 - Pentru cîți iubesc păcatul și trăiesc în el mereu\nsuperstiția-i mai tare ca credința-n Dumnezeu.\nDumnezeu lor nu li-e Tată ci li-e crud Judecător\nce ucide mai degrabă decît vine-n ajutor\nși mai mult se tem de diavol decît cred în Dumnezeu\n- vai de cîți iubesc păcatul și trăiesc în el mereu!\n\n17 - Toate vin pe lume bine de la Cerul iubitor\nnumai oamenii le strică dac-ajung pe mîna lor.\n\n18 - Cel necredincios sărmanul e ca orbul de pe drum:\numblă bîjbîind, nu știe unde va cădea și cum;\ndar cel credincios ce are Dragostea luminător\nștie unde și pe unde merge către viitor.\n\n19 - Nepăsarea și mai rea e decît necredința chiar,\ne ca apa nemișcată fără nici un val măcar,\nn-are unda bucuriei din credință-n jurul său,\nnici al necredinței zbucium: e cum poate fi mai rău.\n\n20 - Cel fățarnic se preface numai cînd l-mbii că ia,\ncum zgîrcitul se preface cînd este chemat să dea.\n\n21 - Cînd păcatul întinează chipul vieții cu noroi\nchipul cerului nu poate străluci curat în noi.\n\n22 - Nu ies ierburi fără ploaie, nu vin norii fără vînt,\nnici păcatul fără poftă, cum nici pofta fără gînd\n- fii cu grijă, cerne gîndul și-l zdrobește pe cel rău,\naltfel va rodi păcatul el zdrobind sufletul tău.\n\n23 - Binele și Conștiința te-osîndesc cînd faci păcat -\nnumai cînd împaci acestea fii cu cugetu-mpăcat.\n\n24 - Fiii mei, păcatu-aduce pururi moartea după el,\ntemeți-vă și nu-l faceți niciodată-n nici un fel.\n25 - Diavolul ascunde chinul ce-l urmează pe păcat\n- nimeni n-ar iubi păcatul de-ar vedea de ce-i urmat.\n\n26 - Înșelătorul nu te duce la moarte prin puterea sa,\nci tu te lași întotdeauna învins de slăbiciunea ta.\n\n27 - Trufașul nu recunoaște cine e, oricine-ar fi,\ncăci de și-ar vedea prostia singur, nu s-ar mai făli,\niar dacă pe sine însuși omul se cunoaște greu,\ncît de greu îl va cunoaște cel fălos pe Dumnezeu!\n\n28 - Cînd păcatu-i săvîrșit\nsufletu-i de trup robit\nduhul, trupului supus\nîn nenorociri e dus,\ncine nu învinge-atunci\nnu mai scapă-n veci de munci.\n\n29 - Cînd îl faci, tu faci păcatul cu ființa ta întreagă\ntrupul, sufletul și duhul împreună-n el se leagă,\nde aceea fărdelegea cînd va trebui plătită\nde către ființa-ntreagă se va cere ispășită.\n\n30 - Numai cînd e armonie între trup și duh e bine,\natunci viața-i ordonată și cărarea bună ține;\ndacă trupul nu ascultă și pe suflet nu-l urmează\nvor ajunge roabe poftei și-amîndouă au să cază.\n\n31 - Prin păcat se pierde harul - fără har omu-i căzut\nși nu poate să nu facă răul care n-ar fi vrut;\nnumai cînd se-ntoarce omul iar ca Cerul să-i dea har\npoate iar să se ridice și să facă bine iar.\n\n32 - Fiul meu, păcatul strică mai întîi iubirea ta\nși-ți trezește dușmănia și cruzimea cea mai rea\niar la rîndul lor acestea, alte rele-n alții-aprind\nși-apoi roadele amare cine știe cît se-ntind.\n\n33 - Moartea trupului e lipsa sufletului ce-a zburat,\nmoartea sufletului este lipsa duhului curat.\n\n34 - Fiii mei, urîți păcatul și fugiți de ochii-i reci,\ncăci păcatul vă orbește și ucide pentru veci;\ncînd s-apropie-alungați-l,\ncînd privește, nu-l priviți,\ncînd vă cheamă nu-i răspundeți,\ndacă vreți să nu pieriți.\n\n35 - Dacă n-ar avea păcatul niciodată pedepsire\nnici virtutea niciodată n-ar avea vreo răsplătire,\nși-atunci n-ar fi nici Dreptate și nici Dumnezeu, nimic,\nși-ar fi înțelepți nebunii care-acestea cred și zic...\n\n36 - Fiica mea, pe lumea asta este-un singur rău mai mare\ne păcatul! Cînd de-acesta tu vei sta la depărtare\nde mulțimea celorlalte te ferește-o mînă tare.\n\n37 - Singura nenorocire e păcatul pe pămînt\nîn afară de acesta, sigur altele nu sînt.\n\n38 - Cel rău nu se mulțumește\nnumai că te-a dobîndit:\ndoar apoi se liniștește\ndupă ce te-a nimicit.\n\n39 - Prin păcate omu-ajunge un vrăjmaș cu tot ce-i sfînt,\ncătre Cerul unde-odată el privea cu crezămînt,\ndupă ce-a căzut, se uită îngrozit, ca spre-un tiran,\nsimte că-are-apoi Acolo nu un Prieten, ci-un Dușman.\n\n40 - Ce-ngrozitor este păcatul:\ndoar unul singur și e-n stare\nsă nimicească-o viață-ntreagă\nde curăție și-nfrînare.\n\n41 - Și păcatul e ca focul: la-nceput e mititel\ndar pe urmă crește-crește cu cît pui mai mult pe el;\ndacă nu mai pui pe dînsul scade focul blestemat\niar cu cît mai mare crește, arde mai înfricoșat.\n\n42 - Precum fumu-mbată stupii pînă li se fură mierea\ncel rău ca să-ți fure viața te îmbată cu plăcerea;\nde aceea niciodată, fiul meu, să nu te prindă\ncursa care prin plăcere vrea satana să ți-o-ntindă!\n\n43 - Tot ce vine fără voie în viața ta trăind\nare pricină-n acelea ce le-ai săvîrșit voind.\n\n44 - Tot ce ți se-ntîmplă-n viață, rău sau bine, negreșit\neste rodul celor care însuți tu le-ai făptuit.\n\n45 - Păcat spre moarte-i tot păcatul\nde care nu te-ai lepădat\nși-un sfînt de-ar cere-a ta iertare\nde nu-l plîngi tu - nu ți-e iertat.\n46 - Lingușirea se-alipește de ambiție degrab\nc-amîndouă sînt dovada unui cuget rău și slab,\niar ambiției din toate patimile ce-o atrag\nlingușirea i-o mai place, de aceasta i-e mai drag.\n\n47 - Cea dintîi greșeală este rodul neștiinței tale,\ndupă-aceasta fii cu grijă cînd mai mergi pe-această cale;\ncînd însă, știind aceasta, cazi mereu și neoprit,\nnu greșeli faci, ci păcate - și-ai ajuns nenorocit.\n\n48 - Tați și mame-aveți de grijă de copiii ce-i aveți\ncăci păcatul li-e otrava și pierzarea-ntregii vieți,\nnu-i conduceți la păcate că-i aprindeți și-n curînd\ndupă ce-arde-a voastră viață o vedeți și-a lor arzînd.\n\n49 - Tot ce-i strîns cu trudă-amară\nși păstrat cu teamă-ntruna\nși pierdut cu suferințe\n- e păcat întotdeauna.\nCăci ce nu-i păcat se strînge cu o trudă răbdătoare\nși-i păstrat cu liniștire și-i pierdut cu împăcare.\n\n50 - Pîraiele cînd izvorăsc cu apa lor curată,\ndar ajungînd în mare, vai, au apa lor sărată.\nAșa sînt mulți care-au avut credință și iubire\ndar vai, acuma sînt lumești și vrednici de pieire.\n\n51 - Omul vrednic e acela ce-și păstrează vrednicia\noricît de stricat e locul unde-și face datoria.\nNu cei răi cu care-i dînsul îl prefac după-a lor stare,\nci pe ei îi face dînsul să-și îndrepte-a lor purtare.\n\n52 - Deseori, cel bun se poate, stînd cu răii, să se strice,\ndeseori, cel rău, ce poate, cu cei buni, să se ridice.\nOmul bun să nu se uite la cei răi, ca să nu cadă,\nomul rău să ia aminte la cei buni - așa să creadă.\n\n53 - Cine are o virtute, în curînd le are toate,\ntot așa, cine-are unul, are și-altele păcate.\n\n54 - Este-o singură virtute care-alungă-orice păcat\nasta e Neprihănirea\n- ea păstrează tot curat.\n\n55 - Oamenii iubesc ocara aruncată peste-acei\ncare sînt mai buni, mai vrednici și mai înțelepți ca ei.\n\n56 - Mulți își pot ascunde-o vreme firea lor\ncea blestemată,\ndar odată vine vremea cînd oricare și-o arată,\nfericit e cel ce vine la Lumină să-l noiască\nsă-i dea firea ei cea nouă\nși apoi în ea să-l crească.\n\n57 - Cînd lipsește elefantul - și-un ied poate fi-mpărat,\ncînd Lumina nu-i în suflet, e stăpîn orice păcat.\n\n58 - În orice plăcere-a lumii este-un ghimpe veninos\ncare doar prin îndreptare și-nfrînare este scos.\n\n59 - Frămîntarea conștiinței e mai grea-n singurătate,\nde aceea fug de-aceasta cei cu cugete-ncărcate.\n\n60 - Puțin pierde-acela care lumea asta părăsește,\ntot ce-i dă el ei, va arde,\ntot ce-i dă ea - putrezește.\nO deșertăciune-s toate ce dă lumea și promite\ntot ce afli-n ea-s doar lacrimi\nși păcate\nși ispite.\n\n61 - Dorința cărnii tulburate e chin amar\nși-nveninat,\nde-aceste chinuri numai Domnul mai scapă\nsufletu-nfrînat.\n\n62 - Cîte-un suflet de om pare ca și Nilul: liniștit,\ndar în fundul lui, adesea, este-un crocodil pitit.\n\n63 - Cînd duhul ți-e netulburat,\natunci se roagă bine -\ndeci, cînd te rogi, orice păcat\nalungă-l de la tine.\n\n64 - Chiar și-un păcat desparte osînda de răsplată,\nocara de cunună - nu-l face niciodată!\n\n65 - Sînt omizi de-atîtea ori\nși-n cele mai scumpe flori\n- chiar și-n oamenii cei buni\npoți să afli slăbiciuni.\n\n66 - Cine umblă în păcat, fără de căință,\ne un mort mai mult ca cei duși în suferință.\n67 - Orice patimi și păcate sînt otravă și venin\ncare nimicesc viața celor care-n ei le țin.\n\n68 - Mai plăcută e mireasma unei sărăcii curate\nca duhoarea bogăției apăsată de păcate.\n\n69 - De două mari păcate să te ferești mereu:\nsă nu urăști vreun semen,\nsau rîzi de Dumnezeu.\n\n70 - Calea spre nelegiuire este mai alunecoasă\ndecît șarpele ce-ți intră nici nu ști pe unde-n casă.\n\n71 - Nu trezi iubirea care nu-i de tine\ncăci viața-ntreagă o să ți-o-nvenine.\n\n72 - Din războiul cu păcatul iese-nvingător acel\ncare fuge cel mai grabnic cînd e-n fața lui - de el.\n\n73 - Socotește-te întruna ca pe-un prunc cu mîini curate\nca să nu te lași ispitei a te cufunda-n păcate.\n\n74 - Vina lumii-ntregi e vina fiecăruia în parte,\nde aceea și-o plătește fiecare cu-a lui moarte.\n\n75 - Simte-ți vina ta și față de greșeala viitoare\ncare o vor face alții ce privesc a ta purtare.\n\n76 - Cărbunele, tot negru este chiar și de mii de ori spălat,\niar omul cel lumesc, asemeni, tot negru e\ncît stă-n păcat.\n\n77 - Orice pom se uscă numai că-n el viermele-a pătruns\npe-orice credincios îl pierde numai un păcat ascuns.\n\n78 - Ades, o picătură - și dă peste pahar,\nștiută-i orice faptă - și cea mai slabă chiar!\n- Orice păcat ferește-l, că nu știi care-i cel\nce-aduce judecata și moartea după el.\n\n79 - Oricît de-nzestrat e omul,\ndac-are-un păcat ascuns\ntot ce-i bun în el se pierde ca dintr-un burduf străpuns.\n\n80 - Și un vreasc uscat din cale e mai de folos ca-acel\nce-a avut un scaun în ceruri dat s-a lepădat de el.\n\n81 - Nu e bine pentru nimeni a i se-mplini chiar toate,\ncui i se-mplinesc prea multe se va nimici-n păcate.\n\n82 - Unde-s hoituri aruncate\nvei găsi și corbi cîți vrei,\nunde-i viață de păcate\nvin și blestemele ei.\n\n83 - Dacă-i tulbure izvorul va fi tulbure și rîul\n- toată viața-i blestemată cînd e-n inimă desfrîul.\n\n84 - O spărtură mică pierde luntrea mare,\nși-un păcat mic poate duce la pierzare.\n"
}