{
"t" : "Despre răsplată",
"d" : "",
"s" : "1 - Cine-a izbutit vreodată să ascundă ce-a făcut?\n- ies odată la răsplată orice fapte din trecut\nies-odată la lumină tot ce pare-acum ascuns,\nnu-i sămînță fără roadă\nnici pornit fără ajuns.\n\n2 - Dacă altuia sapi groapa\nsă știi c-ai să cazi tu-n ea.\nTu ai să te prinzi în cursa ce-ai întins-o altuia.\n\n3 - Nu te juca cu focul, că nu ști cînd te-aprinzi,\nnu-ntinde curse-altora, că nu știi cum te prinzi.\n\n4 - Nu există tinerețe să nu vezi, privind la ea,\ndin ce-i va veni cu anii, slava sau rușinea sa.\n\n5 - Cînd vezi cele nevăzute din acestea ce se văd\nnu-i greu să cunoști ce-i vine cuiva:\ncinste - sau prăpăd.\n\n6 - Soarta-i mijlocul prin care Dreptul Sfînt ne răsplătește\nîn această viață scurtă, fiecui, precum trăiește.\n\n7 - Nu există loc de fugă de răsplata ce te așteaptă\nde la glasul conștiinței\nsau de Judecata dreaptă.\n\n8 - De urmarea faptei rele nu-i pe lume om să scape\nși de bune și de rele, plata este foarte-aproape.\n\n9 - Este soartă,\ne destinul,\ne-ntîmplarea, - însă ele\nnu-s nici oarbe\nnici nedrepte, - fie bune, fie rele\nci sînt mijloace prin care se-aduc zilnic\npe pămînt\nla-mplinire, toate cele hotărîte de Cel Sfînt.\n\n10 - Nu învinui destinul, cînd tu singur îți faci rău\nel desigur îți aduce plata umbletului tău.\n\n11 - Soarta fuge și mai grabnic decît orice călăreț\nea ajunge orice faptă, cu răsplată\n- ori dispreț\nea-nsoțește ca o umbră orice faptă\nși-orice gînd\ncare-o face orișicine, orișiunde și oricînd.\n\n12 - Destinul nu-i prieten cu nici un necinstit\nîi dă pe față totul, cum nici nu s-a gîndit.\n\n13 - Cu ce măsură-ai măsurat,\n- așa o să-ți măsoare\ndreptatea Celui care-n veac nu uită\nnici nu moare.\n\n14 - După cum pui întrebarea, astfel vei avea răspuns,\ndupă cum îți va fi mersul, astfel vei avea ajuns,\ndupă cum îți va fi viața, astfel vei avea sfîrșit\nși precum îți e sfîrșitul - vei fi veșnic răsplătit.\n\n15 - Cînd vinzi vaca de la casă vinzi și laptele cu ea,\ncînd te lași de-o cale bună, multe pierderi vei avea.\n\n16 - Cu cei care-ai fost la muncă trebuie să fii la plată\n- dacă este prietenie și-nsoțire-adevărată.\n\n17 - Un cîine bun, se cade să aibă-o coajă bună\nși munca și răsplata se cade împreună.\n\n18 - Dacă vei plăti nainte, ai să fii mai rău servit,\nține minte totdeauna: plata fă-o la sfîrșit.\n\n19 - Cui i se dă mult pe lume\nmult are să i se ceară\nce iei cînd vii înăuntru\no să dai cînd ieși afară.\n\n20 - Cine nu ascultă, nu va fi-ascultat\nseceră oricare ce a semănat.\n\n21 - Toți cei ce grăbesc sfîrșitul vieții altora, oricare\nvor pieri de-o moarte crudă,\ngrabnică\nși-ngrozitoare!\n\n22 - Cel ce-adună\nfaptă bună\nîși găsește-n ea cunună,\ncel cu grele fapte rele\nva pieri pe veci cu ele.\n\n23 - Cu măsura care dai\ncu aceea o să iai\ncu binețea care-o-nchini\nîți întorc și cei străini.\n\n24 - Sîngele nevinovat\ncere răzbunare\nmîna care l-a vărsat\nveșnic pace n-are.\n\n25 - Suferința celor mici\ncere-o dreaptă plată\ncare vine, ori aici,\nori apoi, odată...\n\n26 - Cine sare multe garduri tot se-nțeapă în vreun par,\ncine-aprinde multe focuri tot se-aprinde cu vreun jar,\ncine prea de toți îi place să se lege dușmănos\ntot își află-odată unul să-i plătească cu prisos.\n"
}