{
"t" : "Despre smerenie",
"d" : "",
"s" : "1 - Fiul meu, întotdeauna și oriunde fii smerit,\nlasă pe-alții să vorbească, tu ascultă liniștit\ncăci smerindu-te mereu\ntu te nalți copilul meu\ndar cu cît mai cu trufie și mai sus te vei nălța,\nprăbușirea ta cînd vine cu atît va fi mai grea.\n\n2 - Cînd mereu smerit te simți\nnu vei fi silit să minți\ndar atunci cînd te mîndrești\nești silit mult să mințești.\n\n3 - Fiul meu, smerit fii pururi, niciodată să nu stai\nca cei mincinoși și trufași să te lauzi cu ce ai\ncăci noi n-am adus nimica pe pămînt cînd am venit\nnici nu vom lua nimica, goi plecăm - deci fii smerit!\n\n4 - Nu fi mîndru, - cel fățarnic n-are sufletul senin,\nspicul gol și-nalță capul, dar și-l pleacă spicul plin.\n\n5 - Fii smerit în tot ce faci,\nrar să zici și des să taci\n- cînd s-aude tărăboi\ntrece lada cu gunoi.\n\n6 - Tu să n-arați niciodată al de-aproapelui păcat\ncînd și degetul cu care îl arați e necurat.\n\n7 - Pe cel mare sărăcia\nnu-l coboară cu nimic\ndupă cum nici bogăția\nnu-l ridică pe cel mic.\n\n8 - Cînd pe altul vrei să critici, stai și-ntreabă-te mereu:\n- oare n-am aceleași lipsuri, dacă nu mai mari, și eu?\nCăci dacă vei face astfel și dacă vei fi cinstit\nvei vedea că-ntîi la tine ai mai mult de osîndit.\n\n9 - Nu-ți închipui vreodată\ncă ești fără de greșeală\ncăci chiar cel ce-ar ști mai multe\nfoarte-adeseori se-nșeală.\n\n10 - Fiul meu, oricît de naltă-i starea unde te-ai nălțat\nnu uita că mai degrabă cazi de cum te-ai ridicat,\norișicît de nalt e turnul, temelia-i pe pămînt,\ngreu e pînă se ridică și-i ușor să cadă frînt.\n\n11 - Cînd ești singur, la a tale mari scăderi să te gîndești,\ncînd ești cu-alții, la nici una de-ale lor să nu te-oprești.\n\n12 - Cei ce umblă totdeauna să te laude, te vînd,\ncel ce vrea să te păstreze, nu te laudă curînd.\n\n13 - Nimenea nu poate crede nici iubi cu-adevărat\ndacă nu se socotește niciodată vinovat.\n\n14 - Cine-i slugă nu-i stăpîn,\nmulte-l trag, puține-l țîn\nde-ar dori cît ar dori\ntot n-ar face ce-ar voi.\n\n15 - Fericit cînd e smerit\nrobul gîndului cinstit,\nfericit cît e supus\nrobul gîndului nespus\ncăci stăpîn ajunge pus.\n\n16 - La toți oamenii purtarea cu ambiție și fală\ne urîtă, degradantă și le-arată mintea goală,\nastea și-le-arată omul care altceva nu are\n- sărăcia îngîmfată e prostia cea mai mare.\n\n17 - Nu disprețui pe-acela care tu nu-l poți combate,\ndacă ești mai bun nu rîsul ci viața ta s-arate.\n\n18 - Dacă tu vorbind cu alții capul ți-l ridici prea sus,\ne dovadă că nimica nu e drept din tot ce-ai spus.\n\n19 - Dac-ar fi să spună alții sau să spui tu ce e drept,\ncred c-ai fi silit adesea să-ți pleci capul pînă-n piept.\n\n20 - Părăsește fără murmur, totdeauna, orice-avere,\nea aduce-atîtor oameni întristare și durere,\nde o singură avere ține-ți inima legată,\nde aceea ce n-aduce întristare niciodată.\n\n21 - Socotește-te tu însuți mic și slab în fața ta\nca să nu te prea-ntristeze nerespectul altora.\n\n22 - Întristarea\ne-ncercarea\numilinței credincioase,\ndar pieirea\nși-ngrozirea\numilinței mincinoase.\n\n23 - Nu rîvni la vaza lumii, - ea mai mult a prețuit\nși-a iubit întotdeauna pe bogat nu pe cinstit\ncel ce are bani, nu cine are cinste i-e pe plac,\n- pe-o astfel de prețuire tu disprețuiește-o-n veac.\n\n24 - Omul îngîmfat și lacom este-n stare de-orice rău,\nnu ți-l face nici prieten și nici soț în lucrul tău\nfii cu grijă, ocolește-l... orice apropieri de el\nte ating sau te-ntinează sau te chinuie-n vreun fel.\n\n25 - Fii smerit și te așează mai napoi,\n- de orice cară\ncă-i mai bine ca să-ți zică: suie-te\n- decît coboară!\n\n26 - Numai sufletul acela e smerit cu-adevărat\ncare tace și atuncea cînd îi zici că-i îngîmfat.\n\n27 - Smerenia-i virtutea din toate cea mai naltă\nîn ea și celelalte virtuți sînt laolaltă.\n\n28 - Smerit e numai omul ce-adînc e-ncredințat\ncă orișicine altul e mult mai înzestrat.\n\n29 - Orice om se crede mare cînd privește numa-n jos\natunci vede omul cine-i cînd privește spre Hristos!\n\n30 - Cînd e bine într-o țară?\n- cînd toți se supun în tot\ncelui care-o cîrmuiește, - iară el, lui Savaot.\n\n31 - Nu te-asemăna cu cine e ca tine mai căzut\nci te-aseamănă cu-aceia ce-au un drept și nalt trecut\ncînd te-asemeni cu mai răii te îngîmfi\nși te-amăgești,\ncînd te-asemeni cu mai bunii, doar atunci vezi\ncine ești.\n\n32 - Cel învins cu vreo dovadă chiar de netăgăduit\nva tăcea, - dar rar se lasă-ncredințat\nși biruit\ncăci pentru încredințare trebuie-al smeririi har\niar aceasta, printre oameni, este astăzi cel mai rar.\n\n33 - Nimeni nu poate să aibă decît ce i-e dat de Sus,\nde aceea el se cade a fi Cerului supus.\n\n34 - Mai bine te smerească-un drept\ndecît să te înalțe-un rău,\nsmerenia-i virtutea ta\ndar lauda-i cusurul tău.\n\n35 - Binele nu-i niciodată împlinit așa de bine\nca atunci cînd pe-ndelete e-mplinit\nsmerit,\nde tine.\n\n36 - Multe știu aceia care spun că ei nu știu nimic,\npuțin știu aceia care prea mult de-a lor știință zic.\n\n37 - Cînd ști - și totuși simți că nu ști,\n- aceasta este o virtute\nși-un semn că dragostea te-nvață\na umilinței căi plăcute.\n\n38 - Cine știe că nu știe, - are mult, și nu puțin\ncăci smerenia o-nvață numai cel de daruri plin.\n"
}