{
"t" : "Despre statornicie",
"d" : "",
"s" : "1 - Fiul meu, în orice vreme fi statornic neclintit,\nplece cine vrea să plece, tu să ții cum ai primit.\n\n2 - Viața ta-n statornicie pildă fie tuturor,\ncel statornic este soare, iar cel nestatornic - nor.\n\n3 - În cununa minunată care ți-o va da vecia\ncea mai mîndră piatră scumpă îți va fi statornicia.\n\n4 - Fiul meu, în jur de tine munții dac-ar fi să cadă\nși întreagă lumea asta deznădejdii de-ar fi pradă,\nguri de iad de s-ar deschide mii de trupuri să înghită\ntu să ai credință tare și statornic neclintită\ncăci Puternic este Dreptul Cel Stăpîn pe toate cele,\nEl cu bine te va trece peste orice valuri grele.\n\n5 - Prin a lumii vijelie\nstai oriunde-o să te-apuce,\norice vînt va fi să vie\ngriji să nu te poată duce.\n\n6 - Nu-ți schimba mereu credința ca și frunza, după vînt:\nvorba ta să fie vorbă, legămîntul - legămînt!\n\n7 - Nu descuraja cînd viața neagră-ți pare și pustie\nci rămîi oricînd statornic pe-a credinței temelie.\n\n8 - Fiul, sub mii de chinuri trupul dac-ar fi să-ți pleci\npeste-ncrederea-n Dreptate niciodată să nu treci.\n\n9 - Fii statornic tare-n luptă pentru Sfîntul Ideal,\ncel statornic este stîncă iar cel nestatornic - val.\n\n10 - Fiul meu, rămîi statornic pe-a iubirii tare stîncă\nca să nu te poată smulge marea largă și adîncă\nnici să nu te fure vîntul cu-amăgirea-n mii de fețe,\nnu-ți schimba pe-un blid de linte a iubirii frumusețe.\n\n11 - Roagă-te mereu ca-n suflet Dragostea să-ți poată scrie\nun cuvînt etern, statornic și frumos: credincioșie.\n\n12 - Fericit vei fi-n viață cînd pe orișice furtună\ncu statornică-ascultare vei păși pe calea bună.\n\n13 - Cel rău îți slăbește duhul, după-aceea cazi în rău\nomul nu se prăbușește cît e tare duhul său,\ncînd slăbești duhovnicește ce ușor te prăbușești,\n- fiul meu, prin Bine caută binele să-ți întărești.\n\n14 - Copiii mei, iubiți cîntarea și psalmii minunați, întruna\ncîntarea, ca iubirea, face viața dulce totdeauna.\n\n15 - Cîntarea-ți liniștește mintea,\nîți stinge-aprinderea mîniei\nși-ți potolește frămîntarea, redînd seninul bucuriei.\n\n16 - Nu dacă te-ncrezi tu-n Bine este lucru minunat\ndacă el se-ncrede-n tine, asta-i mult mai însemnat\ncăci în el pot să se-ncreadă toți ai lui pe orice drum\ndar în cîți din ei mai poate Binele să creadă-acum?\n\n17 - Fericit acel ce șade liniștit în orice fel\nchiar cînd locul unde șade nu și-l poate-alege el\ndar atunci cînd locu-acesta cerul ți l-a rînduit\ncazi din har și pierzi răsplata de nu-l ții pîn-la sfîrșit.\n\n18 - Cu răbdare și credință stai pe locul tău dintîi\ncînd n-ai chip și n-ai putere nici să pleci nici să rămîi\npentru toate este-o vreme hotărîtă, și-ai să vezi\ncă din toate e ieșire, de-ai răbdare și de crezi.\n\n19 - Cine-ncepe să alerge după stări și crezuri noi\npierde-nvățătura dreaptă și se-ncurcă-n rele-apoi\nalergarea după-acestea pierde orișice folos\npierzînd dreapta-nvățătură, pierde tot ce-avea frumos.\n\n20 - Luptă să rămîi statornic în credință și-n simțire\ncă de-ncepe prăbușirea nu mai poți avea oprire.\n\n21 - Dac-ajungi să pierzi lumina, dac-ajungi să ieși din far\nvai, a cumpătării cale nu mai poți s-o afli iar,\nnu că n-ar mai fi salvare pe direcție-ajungînd\ndar, disprețuindu-i sensul tu n-o mai dorești nicicînd.\n\n22 - Cel slab cînd vrea tovărășie cu cei tari, e disprețuit\nși de acei pe care-i lasă,\nși de acei unde-a venit.\n\n23 - Nu e om acel ce umblă vagabond din țară-n țară,\npîn-la urmă va ajunge din tot locul dat afară.\n\n24 - Apa trece, apa vine\npiatra tot pe loc rămîne,\nvremurile-s schimbătoare\ncine-i om, rămîne tare.\n\n25 - Decît pîine-n țări străine\nmai bine mălai la tine,\ndecît slugă la oraș\nmai bine la sat fruntaș.\n\n26 - Cînd ceri milă la străin,\ncum ceri umbră de la spin,\ncînd crezi că te răcorești,\nmai tare te dogorești.\n\n27 - Mai bine pîine mai proastă\ndar să fie-n casa noastră\ndecît pîinea cea mai fină\nmîncată-n casă străină.\n\n28 - Decît sătul cu cei răi\nmai bine flămînd cu ai tăi.\n\n29 - Decît să fii pus în cinste la străinu-asupritor,\nmai bine cu-ai tăi să suferi, moartea ta unind cu-a lor.\n\n30 - Șoarecele cît de departe vine tot la borta sa,\npasărea la cuib revine ori pe unde ar zbura,\nomul tot acasă-ntoarce, dacă poate, la sfîrșit,\ncel ce n-are unde-ntoarce este-un om nenorocit.\n\n31 - Ce e rău aruncă-n apă\nce e bun în piatră sapă.\n\n32 - Promite numai cît poți da,\ndar ține-te de vorba ta,\ncăci de promiți și ce nu poți\ncurînd au să te rîdă toți.\n\n33 - Omul tare de virtute nu se-ndoaie-n nici un fel,\nnu mai pot să-l schimbe alții\nci pe alții-i schimbă el.\n\n34 - Nici din cîini nu faci slănină, nici din leneș om cinstit\ncînd el nu dorește sincer să se-ndrepte-n ce-i greșit.\n\n35 - Cu sfat bun și stăruință, reușești de multe ori\nsă-i faci harnici pe cei leneși și cinstiți pe cei ușori.\n\n36 - Picătura-ndelungată\ngăurește piatra lată, - \ncu răbdare munții-atingi\n- stăruiește și-ai să-nvingi.\n\n37 - Cînd e lipsă-n căsnicie, amînări și nepăsare\nștii că-n suflete-s ispite și păcate și pierzare\ndupă cum cînd curtea-i spartă ști că-n casă-i sărăcie:\ncăsnicia și belșugul le păstrezi prin vrednicie.\n\n38 - Pe cămașă vezi bărbatul ce soție are\n- ce credință are omul vezi după purtare.\n\n39 - Ce multă pînză ai albit, apusul te arată\n- sfîrșitul vieții spune cît de vrednic-a fost toată.\n\n40 - Privește la copil cînd vrei\nși ști cum e-a lui mamă\ndin fapta lui îl vezi pe om\n- cînd ști să bagi de seamă.\n\n41 - Meșteru-l cunoști la lucru\nși virtutea la ispite\niar credința la-ncercare -\nce e drept din ce promite.\n\n42 - Pe-un chiriaș chiria-l scoală\npe-un om flămînd cămașa goală\npe-un negustor orice străin\npe-un credincios - orice suspin.\n\n43 - Sărăcia-i zid de piatră, bogăția-i gard de pai\nnu cădea în deznădejde, nici te-ncrede în ce ai.\n\n44 - Picătura sparge piatra cînd muncește stăruind\nfocul poate-ntr-o clipită arde tot ce-ai strîns iubind.\n\n45 - Nu are stăpîn averea, decît rar, pe omul darnic,\nceilalți îi sînt robi slujind-o cu tot sufletul slugarnic,\nnumai robii bunătății, slujitorii dărniciei\nsînt stăpîni, cînd au, pe-avere, împărțind-o veșniciei.\n\n46 - Apa trece că e apă, pietrele rămîn mereu\nvremurile trec, dar neamul stă răbdînd, prin orice greu.\n\n47 - Supărările să treacă. Dragostea în veci să stea\nnori sînt toate celelalte, soare este numai ea.\n\n48 - Cel statornic stă pe-o gleznă\ncînd nu poate pe-amîndouă\ndar nu-și părăsește locul\nnici pe soare nici pe plouă\n- rămîi și tu-ntotdeauna în întîia ta credință\nasta-ți dă și frumusețe și respect și biruință.\n\n49 - Omul să nu-și părăsească locu-n care s-a trezit\npînă cînd nu află sigur loc mai bun\nși mai cinstit.\n\n50 - A ști că ști, ceea ce ști\nși-a ști că nu știi ce nu ști\nacestea sînt științe vii\n- și-i bine cînd așa te ții.\n\n51 - Cu cît îmbătrînesc mai mult,\ncu-atît mă țin mai bine\nși totuși simt mereu-mereu că nu-s cum se cuvine.\n\n52 - Sprijinind pe alții, te-ajuți înc-o dată\nși tăria-ți crește mai înflăcărată.\n\n53 - Stejarul se doboară cu multe lovituri,\nreziști dacă ești gata dureri și răni să-nduri\n- o vreme-au și vrăjmașii\n- iar dacă nu te lași\ncînd vremea li se duce, se duc și cei vrăjmași.\n\n54 - A sluji-Adevăru-nseamnă deseori să suferim,\nvom umbla și sta în locuri unde n-am dori să fim,\nvom primi și face lucruri care n-am putea altfel,\n- dar disprețui-vom toate, dacă-L prețuim pe El.\n\n55 - Numai cine va atinge capătul învingător\nva primi cununa vieții și doritul viitor.\n"
}