{
"t" : "Despre suferință",
"d" : "",
"s" : "1 - Ce aproape-i suferința de plăcerea vinovată\n- totuși mulți nu văd aceasta\npîn-ce-o află greu odată.\nCare-i oare înțeleptul cu priceperea înaltă\nsă nu umble după una\nspre-a n-ajunge cealaltă?\n\n2 - Din a tale suferințe nalță-o jertfă spre iubire\ncăci atunci din suferință vei avea o răsplătire.\n\n3 - Crucile sînt pe morminte cum catargele pe mare\nsemnul că sub ele-i pace, că acolo e scăpare.\n\n4 - Ne-ncetat se varsă lacrimi\nși se fac morminte-n lume\nnu-i pe lume să nu treacă nici un loc\nși nici un nume.\nNu-ți lega aici nădejdea ca de-o singură comoară\n- poate-oricine să se schimbe,\npoate orice om să moară.\n\n5 - Suferința a dat lumii cele mai frumoase arte\nn-o urî,\nci caută-i taina\nși du-i rostul mai departe.\n\n6 - Suferința-i totdeauna o durere trecătoare\ndar în ea-i o doctorie spre eterna vindecare.\n\n7 - Cu iubire-avem oricare partea sa de cruce\ncu ea nimeni fără-o jertfă nu se poate duce\ndragostea întreagă numai toți o ducem bună,\nfiecare-i doar o floare, - numai toți cunună.\n\n8 - Cel cu sufletul mai gingaș plînge cel mai mult\npe lume,\nnumai suferința-i aur\ncelelalte toate-s spume.\n\n9 - În clipa-n care suferința atinge-un chip nimicitor\niar cei ce sufăr zac pe moarte,\n- minunea vine-n ajutor,\nsă crezi în ea atunci cu toată puterea inimii -\nsă crezi!\n- cînd nu vezi mîna nimănuia,\na ei, fii sigur, ai s-o vezi!\n\n10 - Suferința este soarta omenirii pe pămînt\nși cei buni și cei răi sufăr, -\nasta-i Voia Celui Sfînt.\nCum crezi tu ca să n-ai parte nici de cum în anii tăi\nîn vreun fel de suferința celor buni\nsau celor răi?\n\n11 - Picioarele însîngerate ce-au suferit pe-un drum spinos\nse cade să le speli cu lacrimi\nși să le-atingi cu gînd pios.\n\n12 - Moartea e sfîrșitul unor suferințe trecătoare\nși adesea începutul altora mult mai amare.\n\n13 - Rana care nu se vede, este rana cea mai grea\ndacă nu poți cu iubire,\nnici să nu te-atingi de ea.\n\n14 - Ce nu poți s-alini cu lacrimi\npoți s-alini cu-o vorbă bună\n- numai inima să știe, pe-orice rană, cum s-o pună.\n\n15 - Natura femeiască e greu de înțeles\nde-aceea prea rar cîntă - și sufere prea des.\n\n16 - Rătăcirea și căderea fiilor ieșiți din minți\ngrăbesc moartea și durerea - întristaților părinți.\n\n17 - Căile nenorocirii duc mereu către-ndreptare\ndacă omul înțelege suferința ce rost are.\n\n18 - Împotriva dezmățării unui fiu nesocotit\nnu mai are decît lacrimi un părinte-ncărunțit\ndar amar va arde-odată orice plîns ce l-a vărsat\nun părinte - din durerea de la fiul dezmățat.\n\n19 - Puțini vin cu bucuria lor unde se cere\ndar cu suferința strigă toți spre mîngîiere.\n\n20 - Plîngem uneori cu toții lîng-o suferință mare\ndar durerea ei rămîne, cînd a noastră-i trecătoare.\n\n21 - Mulți sînt gata să ofteze lîngă cel în chinuire\ndar durere-adînc simțită este numai în iubire.\n\n22 - Nu-i compătimi cu vorba făr-a-i ajuta, pe toți\ncei ce trec prin suferință\n- dacă știi și dacă poți!\n\n23 - Cînd ai îndurat cu cinste multe suferinți și ani,\npot orice dușmani să vină - nu-ți mai pasă de dușmani.\n\n24 - Sufere, - de vrei lumină,\ncaută, - dacă vrei să ai,\nluptă, - dacă vrei cununa\n- iar de vrei ruină, - stai!\n\n25 - E ușor întotdeauna celui care-i sănătos\nsă dea sfaturi celui bolnav, care stă și zace jos\ne mai greu să-i faci un bine,\nsă-l ajuți pe cel căzut\nsă-i aduci ca Bunul Doctor, ajutorul priceput.\n\n26 - Dacă cele pătimite te învață ascultarea\natunci binecuvîntează suferința și-ntristarea.\n\n27 - Cine nu vrea să asculte sfaturile nimănui\no s-asculte de nevoie sfatul suferinței lui.\n\n28 - Este pe pămînt o lege:\n- suferind poți înțelege.\nCel care n-a suferit\nn-a-nțeles pe cel zdrobit.\n"
}