{
"t" : "Despre tăcere",
"d" : "",
"s" : "1 - Fiul meu, măsoară-ți vorba ori de cîte ori nu taci\nnu-i permis să spui în lume ce nu ți-e permis să faci.\n\n2 - Fiica mea, înțelepciunea ascultării tu o-nvață:\n- cît poți mai puțin vorbește,\ncît poți mai mult taci în viață\ncăci acel care vorbește\nvinde și se cheltuiește\ndar acela care tace cumpără și propășește.\n\n3 - Înțelept e cel ce-ascultă\nși nu face vorbă multă\ncăci acela care tace\nnici păcate nu prea face\npe cînd cel care vorbește\nmulte și păcătuiește.\n\n4 - Între oameni tu la urmă să te-așezi cu-nțelepciune\ncăci din urmă-l vezi pe-oricare cum ascultă\nsau cum spune,\nascultînd la fiecare vei vedea și-apoi vei ști\ncăci a ști să taci mai bine-i decît e să știi vorbi.\n\n5 - Cel ce tace\nbine face\niar acel ce dă povețe\nmai întîi pe el se-nvețe.\n\n6 - Fiul meu, cînd n-ai a spune ceva nou și bun să fie\nceva care folosește\ncui te-ascultă și privește\natunci taci, căci mult mai bine-i\ndecît a grăi-o prostie.\n\n7 - S-asculți tot dar să nu spui decît ce e înțelept\nsă strîngi totul, dar să nu dai decît ce e bun și drept.\n\n8 - Ține-n tine gîndul care nu se cere spus de fel:\nnimeni n-a crăpat vreodată c-a ținut o vorbă-n el.\n\n9 - Dacă ști vorbi, ne placi\ndar mai mult să știi să taci.\n\n10 - Taina inimii ți-o vede numai flecăreala ta\npe pădure-o nimicește coada de topor din ea.\n\n11 - Să vorbească, știu puhoi -\ndar să tacă, unul-doi.\n\n12 - Numai cei ce știu tăcea\ncînd vorbesc, grăiesc ceva.\n\n13 - O, nu spune tot ce știi tu niciodată nimănui\nde spui tot, vei spune-adesea și ce nu-i permis să spui.\n\n14 - Dacă nu păstrezi, zadarnic te trudești a aduna:\nsacul spart nu se mai umple orișicît i-ai tot turna.\n\n15 - Unde nu găsești tăcere nici înțelepciune nu-i,\nvorbărețul e-o povară și nu place nimănui.\n\n16 - Sînt singurătăți pe lume ce-ți dau bucurii așa\ncum nu-i loc pe tot pămîntul fericit să-ți poată da\nși tăceri sînt cîteodată care-așa de-adînc grăiesc\ncum nu poate-n nici o limbă spune graiul omenesc.\n\n17 - Bucuria sau durerea deseori stă-ntr-un cuvînt:\ncel mai bun și mai rău lucru este limba pe pămînt.\n\n18 - Cît de mult de-ai asculta\nrareori vei regreta\nînsă mult de vei vorbi\ndeseori te vei căi.\n\n19 - Să n-arunci comoara jertfei, dragostei sau milei tale\nunde e disprețuită, rîsă și călcată-n cale\ncîtă vreme vezi c-ascultă, stăruiește de oricine,\ncînd disprețuiește, lasă-l - căci un rău îi faci, nu bine.\n\n20 - Tăcerea e din frumusețe, iar frumusețea din iubire\niubirea-i din Nemărginire,\ndin fericire vin acestea și ele duc la fericire.\n\n21 - Vezi, mormintele sînt triste numai pînă ce-nverzesc\ncăci apoi, cînd toți îi uită, morții toți se înfrățesc\nochii nu mai văd nimica, dar auzul va simți\ncît grăiește glasul celor care nu mai pot vorbi.\n\n22 - Taci pînă-nțelegi - și numai după aceea să grăiești,\ntăcerea dacă nu vei știe-o în veci nu ști nici să vorbești.\n\n23 - Cumpătarea\ne ca sarea\niar tăcerea\ne ca mierea;\nsare\npui pe-orice mîncare,\nmiere\nnumai cînd se cere.\n\n24 - Doi ochi,\ndouă urechi\nși-o gură tu ai să știi ca:\n- să privești\nși să asculți cu mult mai multe\ndecît ai dreptul să vorbești.\n\n25 - Omul înțelept și harnic și cu caracter frumos\neste cel mai rar pe lume dar și cel mai prețios,\ncînd îl vei găsi urmează-l, ține-i sfatul ce-ți va da,\nfericiți sînt toți aceia ce-ascultînd ajung așa.\n\n26 - Îndrăzneala nu-i trufie\nnici răbdarea slăbiciune\nnici tăcerea nu-i prostie\nla un om cu-nțelepciune.\n\n27 - Cu cuvîntul bun poți unge\ncu cel rău poți numa-mpunge\ncu o vorbă bună-mpaci\ncu cea rea numai rău faci.\n\n28 - Dacă n-ai sfat bun să dai\nmușcă-ți limba, taci și stai.\n\n29 - După vorbă bună gura nu-ți miroase\ndupă vorbă slabă des plătești ponoase.\n\n30 - Omul, bine cînd răspunde\naflă casă orișiunde -\nomul cu cuvînt vrăjmaș\ndoarme-afară din sălaș.\n\n31 - Vorba rea mai greu rănește ca o sabie-ascuțită\nca să nu te tai cu dînsa, las-o-n gură nerostită.\n\n32 - Toate vorbele din lume ți se duc spre judecată\niar în urma tuturora o să mergi și tu odată\npe-unde ți-a ieșit cuvîntul iese sufletul din tine\nși se duce după dînsul, cum ți-a fost, la rău ori bine.\n\n33 - Dacă n-ai cu cine, n-ai!\npune-ți lacăt bun pe grai,\ntaina ta să nu ți-o dai\ndacă vrei să nu zici: vai!\n\n34 - A ști să taci e-o-nțelepciune\ncînd vezi că în zadar vorbești,\ncu cine nu vrea să-nțeleagă\ndegeaba sufletu-ți trudești.\n\n35 - Vorba ta cît ți-este-n gură, e ca pasărea legată\ncum ai spus-o i-ai dat drumul, prinde-o de mai poți odată!\n\n36 - Pentru urechea ce n-ascultă\nnu-ți scoate sufletul vorbind\ncînd ochii umblă după muște, puține adevăruri prind.\n\n37 - Gîndul cunoscut de doi\ngreu se mai ascunde-apoi\nca să nu-l auzi din sat\nține-l inimii-ncuiat.\n\n38 - Cînd nu poate tace-o gură, cum să poată-o lume?\ndacă nu asculți de minte cine-o să te-ndrume?\ndacă tu nu-ți ții o taină cine să ți-o poată?\n- ce ascunzi în gura slabă, află lumea toată.\n\n39 - Dacă taci și le dai pace\nșapte sate n-au ce-ți face\nde-o tot strigi din drumul său\nși-o furnică-ți face rău.\n\n40 - Găina face-un singur ou - și-o știe-ntreaga lume\niar peștele cînd face mii, la nimenea nu spune.\n\n41 - Dacă faci cuiva un bine\nnu-l mai trîmbița la nime\nfapta bună trîmbițată\nnu mai are nici o plată\ndin frumoasă cum era\na rămas ca vai de ea.\n\n42 - Aurul stă-n fundul apei, mortăciunile plutesc\n- înțelepții tac adesea, numai proștii flecăresc.\n\n43 - Ploile grăbite\ntrec în trei clipite\n- taci și te apleacă,\nlasă-le să treacă!\n\n44 - Dacă inima nu-ți ține taina ei cu crezămînt\ncum s-o țină-atunci cămașa ce-o deschide orice vînt?\n\n45 - Nu te-ncrede nici cămășii care mai aproape-o ai\ntaci cînd vrei să ții o taină care nu-i permis s-o ai.\n\n46 - Pune strajă gurii tale pînă n-ai spus ce-i oprit\no clipită după-aceea vei păzi un cuib golit.\n\n47 - Nu dorm toți acei ce pare că țin ochii-nchiși șezînd,\nnici nu-s fără limbă toate gurile ce stau tăcînd\nnici urechile nu-s surde toate cîte sînt pe-aici\n- de aceea fii cu grijă la ce faci și la ce zici.\n\n48 - Printre spini mergi încălțat\nprintre răi treaz și-nfrînat.\n\n49 - Pe cîinele ce doarme să-l lași, să nu-l trezești, - \nvrăjmașul care tace ai grijă să-l ferești.\n\n50 - Cine tace și lucrează\nare-o conștiință trează,\ncine șade și vorbește\nslabă cinste dovedește.\n\n51 - Traista goală-i cea mai grea,\nboala lungă-i cea mai rea,\nvorba multă-i fără rost\ncel flecar e cel mai prost.\n52 - Rana care n-o poți spune este rana cea mai grea\ncă-n tăcere și-n răbdare singur tu suspini sub ea.\n\n53 - O rană veche iarăși va sîngera ușor\nde-aceea să nu zgîndări adîncuri care dor\nnici amintiri amare cînd sufletul le-a strîns\nde vrei să nu se-ntoarcă mai jalnic vechiul plîns.\n\n54 - Cine bate apa-n piuă flecărind la vorbe goale\npierde și-a lui zile scumpe și le pierde și pe-a tale.\n\n55 - Să nu fi cumva-n viață un flecar și-un pisălog\ncă furi semenilor timpul și-ți pui sufletul zălog.\n\n56 - Tăcerea-i cel mai mare strigăt\nal unei vieți că ea e-n stare\nca uneori să răscolească\nmai mult ca larma cea mai mare.\n\n57 - Tăcerea nu ne obosește cînd cugetul ni-e liniștit\ndar cît de mult înțelepțește pe cel cuminte și smerit.\n\n58 - Deseori ne vine-n față suferința\nca-n tăcere\nsă-nvățăm a plînge cu-alții\nși-nțelege-a lor durere.\n\n59 - Cine n-a-ndurat vreodată suferința în tăcere\nnu va ști să aibă milă nici de altul\ncînd se cere.\n\n60 - Mai bine-i să vezi un petic într-un loc\n- ca o spărtură\nși mai bine-un om ce tace\nca un om prea larg la gură.\n\n61 - Ceva spune-i și soției,\nceva, - și la frați să spui\nceva, - și la fii\n- dar totul, spune numai cerului!\n\n62 - Nu te plînge înainte de-a primi o lovitură\npoate nici n-o simți,\n- și-n urmă e rușine-atîta gură!\n\n63 - Cel ce-aduce și el apă cînd e focul stins de tot\ne-un lăudăros și-un leneș\nun netrebnic și-un netot.\nCei ce sar și ei cu vorba cînd nevoia a trecut\nmai cinstit ar fi să șadă,\nmai frumos să fi tăcut.\n\n64 - Cui nu-i poți da o-ndrumare ascultată,\nîn vreun fel,\nlasă-l și te du mai bine,\nstai degeaba lîngă el!\n\n65 - Cînd stai lîngă cel cuminte, mai mult taci\ndecît vorbește,\nvorba-ți risipește gîndul, dar tăcerea ți-l sfințește.\n\n66 - Și trecut de ești de vîrstă,\nnu greșești dacă asculți\ncă nici într-o țară astăzi înțelepții nu-s prea mulți.\n\n67 - Înainte de-a cunoaște nu cîrti, - nici lăuda\npînă nu ști întrebarea nu zi: nu - și nu zi: da!\n"
}