{
"t" : "Despre ură",
"d" : "",
"s" : "1 - Fiul meu, fii bun la suflet și pe lume cît vei sta\nniciodată tu la ură loc în suflet nu-i lăsa.\n\n2 - Nu lăsa să-ți încolțească pizma-n inimă nicicînd\ntoată lumea să te știe iertător, tăcut și blînd.\n\n3 - Nu e mai urîtă-n lume nici o fiară de vreun fel\ndecît vipera și omul care poartă pizma-n el.\n\n4 - Ura e veninul care\nface răul cel mai mare\ndecît celui ce-i mușcat\ncelui care l-a purtat.\n\n5 - Orice vorbă de bîrfire și orice cuvînt de ură\ne-o săgeată, o rănire, un pumn dat și-o lovitură,\no, nu te grăbi pe nimeni să-l lovești cu ușurință,\ne așa de grea viața cînd o duci în suferință.\n\n6 - În iubire totdeauna fii cu sufletul curat,\nura-i viermele ce roade locu-n care s-a-ncuibat.\n\n7 - Aruncînd a urii piatră,\nalergînd pe-al urii drum,\naprinzînd a urii vatră\nvei ajunge-al urii scrum.\n\n8 - Ura totdeauna umblă clevetind cu răutate\npe acela ce nu poate să-l învingă prin dreptate.\n\n9 - Cîtă vreme-i ură-n suflet\nn-ai nici creștere, nici spor\nnici credință n-ai, nici roadă,\nura-i nimicirea lor.\n\n10 - Cu cît mai multă ură alții te-ar înconjura\ncu-atît fie mai aprinsă către toți iubirea ta,\nfă vrăjmașilor tăi bine, blînd, tăcut și iubitor,\ncă nu-i armă ca iubirea contra urii tuturor.\n\n11 - Invidia înjosește tot ce vine-n calea sa\nși ideile și omul care este-atins de ea.\n\n12 - Gelozia și cu ura merg prin lume împreună,\nele sînt surori, sînt oarbe și-au de mamă pe minciună.\n\n13 - Fii mei, în viață ura vă desparte de-orice bine,\natunci pleci întotdeauna cînd vezi celălalt că vine,\nte cobori întotdeauna cînd vezi celălalt că suie,\n- pot să fie-atunci de toate - pace și odihnă nu e.\n\n14 - Ura și cu nepăsarea sînt cei doi vrăjmași haini\nce pierd dragostea și mila și fac sufletul ruini.\n\n15 - Dac-ai luptat în viață să te ridici prin ură,\no clipă-i ridicarea dar veșnică-i căderea...\n- dac-ai căzut, iubindu-i pe-alții cu căldură,\no clipă este moartea, dar veșnică-nvierea.\n\n16 - Teme-te mai mult de pizma celui neam cu tine\nca de-o sută ale celor suflete străine.\n\n17 - Palma fratelui te doare mult mai mult ca cea străină\nura dintre frați e ura cea mai crudă și haină.\n\n18 - Ura la păcat te-ndeamnă, dar cu sila nu te-apucă,\nnu-l ia nimenea pe-acela care nu vrea să se ducă.\n\n19 - Nimeni nu te poate face să faci ceva ce nu vrei,\nde aceea tu porți singur vina și răsplata ei.\n\n20 - De departe trandafir,\nde aproape borș cu știr,\nde departe busuioc,\nde aproape jar și foc.\n\n21 - Nu poți ști ce zeamă fierbe într-o oală astupată\nnici în omul cel cu pizmă ce se-ascunde niciodată.\n\n22 - Pîn-nu tragi la jug cu omul și mănînci un sac de sare\nnu poți ști ce-ascunde-n suflet și ce este-n fiecare.\n\n23 - Judecă-nțelept o faptă și-apoi osîndește,\nnumai prostul și nebunul sare și lovește.\n\n24 - Bucuria de-un păcat\narde sufletu-nșelat.\n\n25 - Ura, bucurie n-are,\ndecît sete și dogoare,\ncînd îi pare c-a băut\nse usucă și mai mult.\n\n26 - Ura-i viermele ce roade\ninima în care șade.\n\n27 - Fericit e cel ce-și poate\nura de la suflet scoate.\n\n28 - Sînt pe lume unii oameni cu atîta nebunie\ncă se umplu de-ntristare cînd au alții bucurie\noameni plini de-atîta ură încît nu li-e nici rușine\ncînd sînt alții care sufăr, - lor atunci le pare bine.\n\n29 - Orice ură-i vinovată\norice vorbe-a ei sînt rele,\ndepărtează-ți totdeauna inima, grăbit, de ele.\n\n30 - Orice gînduri vinovate ți-aduc numai tulburare\n- fugi de orice pizmuire\n- fugi de orice desfrînare.\n\n31 - Numai cei fără vederea sufletului lor orbit\nurăsc oamenii și viața, - \nura-i un păcat cumplit\nura este-o fărdelege, - urîtoru-i ucigaș,\nMila ne-a-nvățat iubirea chiar de semenul vrăjmaș.\n\n32 - Cearta las-să doarmă noaptea\ncăci pe mîine dac-o lași\nse-mblînzește-așa c-adesea\nîi vezi prieteni pe vrăjmași.\n\n33 - Precum nu se urăște omul pe sine,\n- nici cînd este-un rău, - \nașa-i dator să nu urască pe nici un semen de-al său,\nașa să înțeleagă omul porunca Proniei Divine:\nDator ești să-l iubești pe semen,\nașa cum te iubești pe tine.\n\n34 - Ura și mînia pierd și nimicesc\nsufletul acela unde locuiesc.\n\n35 - Pînă nu-ncetează vîntul, apa tot mereu se zbate\npînă ura nu-ncetează cugetele-s ne-mpăcate\n- vreți să vi se liniștească gîndurile și simțirea?\nfaceți să-nceteze ura și s-adie blînd iubirea!\n\n36 - Ura orișicărui semen este-un lucru neplăcut\nînsă ura femeiască este cea mai de temut.\n\n37 - O femeie, cînd urăște, se răzbună mai cumplit\npe acela care-odată mai puternic l-a iubit.\n\n38 - Într-un suflet de femeie dragostea degrabă vine\ndar și ura tot degrabă -\nînsă ea mai lung timp ține.\n\n39 - Inima femeii-și știe stăpîni a ei iubire,\nînsă urii niciodată nu-i știe pune stăpînire.\n\n40 - Cerul singur descleștează gheara omului hain\ndin grumazul altui semen, cînd îl face om divin,\nnu-i pe lume-altă putere decît harul luminos\nca să facă-un om din fiară\nși-un sfînt - dintr-un ticălos.\n\n41 - Este cîte-un om\nși nume\nce-ar rămîne neștiut\ndacă ura vreunui mare nu l-ar face cunoscut\nel n-ajunge să-l cunoască nimeni printr-o faptă bună\ndar ajunge să-l cunoască printr-o crimă\nși-o minciună,\no asemenea făptură e mai bine-a nu se naște\ndecît numai să-l blesteme orișicine îl cunoaște.\n\n42 - Ura simte-n ea nevoia numai ca să nimicească\ntot ce vede bun la alții, cu o inimă cîinească.\n"
}