{
"t" : "Despre virtute",
"d" : "",
"s" : "1 - Și virtutea și prostia cu putință-s la oricare\n- unde-i una sau cealaltă, cunoști numai la-ncercare.\n\n2 - Cu virtuțile alese e la fel cu ochii tăi,\nnu vezi ochii buni la altul dacă ochii tăi sînt răi.\n\n3 - Sînt mulți oameni ce-au în lume\nbunuri scumpe-n sinea lor\ndar acestea sînt ascunse,\n- le-afli numa-ntîmplător.\n\n4 - Nu e om să nu se creadă în el însuși mai presus\ndecît orice om ce-n lume ar fi orișiunde pus\n- numai cel smerit cunoaște taina marii-nțelepciuni\nde-a se socoti nevrednic a fi pus cu cei mai buni.\n\n5 - Marile virtuți, adesea ne sînt grele, nu ușoare,\ninima cînd le-are aprinse ne suspină și ne doare,\nși credința\nși nădejdea\nși iubirea, - prea înalte\nmîntuie mai greu un suflet decît toate celelalte.\n\n6 - A ne lăuda cu lucruri și virtuți ce nu le-avem\neste-a face să se vadă cît de seci și goi sîntem\n- cînd sîntem săraci, mai bine să tăcem nelăudați\ndecît lauda s-arate și mai seci pe cei uscați.\n\n7 - Cît de greu e a cunoaște deseori ce-i într-un ins,\nomul știe să-și ascundă sufletul de ce-i cuprins!\n- răutatea se ascunde prea adesea sub averi\niar virtutea se ascunde sub tăceri și sub dureri.\n\n8 - Potrivește-ți cîteodată felul tău de-a fi, cu-acei\nprintre care umbli, - \nastfel ți-i apropii și pe ei\ncăci și asta-i o virtute ca să știi cum te purta\nîntre oameni, spre-a le face și-a lor stare ca a ta.\n\n9 - Firea cea născută-ntrînsul nu și-o schimbă din temei\nnici măgarul și nici porcul\nși nici omul ce-i ca ei.\nNumai gîndul sfînt și cinstea cea din cer\npot face saltul\nînnoirii într-o fire, dintr-un om să facă altul.\n\n10 - Firea lor e pentru oameni nenorocul\nsau norocul\ncare-i poartă pretutindeni\nși-i urmează în tot locul,\ndupă firea lui adună,\ndupă firea lui împarte\nși tot după ea primește ori viață-n veci\nori moarte.\n\n11 - Cîteodată și cuvîntul cel nespus s-aude tare\ndar la omul de virtute, toate-s binecuvîntare.\n\n12 - Nicidecum nu poți cunoaște ce-i în om\n- decît atunci\ncînd ajunge față-n față cu-ale dragostei porunci\natunci cel curat ascultă întru tot de ce-i frumos\niar cel necurat, de fire și de-al trupului folos.\n\n13 - Cei ce te-osîndesc văd numai cu ce dar ești înzestrat,\ncîți te laudă văd numai ce necazuri ai răbdat,\nfiecare-ți vede numai ori ce-i rău\nori ce-i cinstit,\nce-i ascuns în tine vede numai ochiul neadormit.\n\n14 - Prea ades plătești virtutea cu-al nefericirii preț,\nînsă merită, căci ea e aurul întregii vieți.\n\n15 - Statornicia-i cea mai naltă virtute,\n- care-o cauți mereu\ndar trebuie ca ea, pe lume\nsă urce drumul cel mai greu.\n\n16 - Patru sînt cele mai scumpe din virtuți\n- ca o cunună:\ndragostea, statornicia, bunul simț\nși fapta bună.\n\n17 - Mulți te însoțesc în viață,\ndoar puțini pîn-la mormînt,\ndar în veșnicie numai faptele cu tine sînt.\n\n18 - C-o singură virtute răscumperi multă vină\n- ea-i bunul simț al celor cu inima senină.\n\n19 - Înțelept e cel ce-adună\na virtuților cunună\ncă-n zadar e neamul mare\ndacă-i omul tîrîtoare.\n\n20 - Cu om bun și vreme bună\nnu te mai urăști în veac:\n- omul cu virtuți alese este tuturor pe plac.\n\n21 - Nu te-nsoțesc în moartea ta\nnici bani, nici nestemate\nci numai sfintele virtuți\nși faptele curate,\npe-acestea să le-aduni din timp\nși cît mai scumpe - toate.\n22 - Cînd ai virtuți și daruri - se vor vedea mereu\na le mai ține-ascunse va fi nespus de greu.\n\n23 - Datoriile virtuții nu-s prea multe,\nnici prea grele,\nînsă inimile bune nu pot fi fără de ele.\n\n24 - Împărații peste oameni, bine-ar fi să fie-acei\nmai aleși,\nmai buni,\nmai vrednici\nși mai virtuoși, - din ei.\n\n25 - Orișice plăcere care nu ne-apropie de cer\ne-o nenorocire-n care cad virtuțile și pier.\n\n26 - Duhul unui tată vrednic va trăi în fiul său\nprecum într-un fiu nevrednic\nva trăi un tată rău.\n\n27 - Cei ce lasă fii în urmă, - și urmași, cu vrednicie\nn-au să moară, ci printr-înșii ei trăiesc pe veșnicie.\n\n28 - Vacile cu lapte nu mugesc prea tare,\ncredincioșii vrednici n-au o gură mare.\n\n29 - Fă-te scriitor nu-atuncea cînd altceva nu știi face\nci cînd simți un foc lăuntric, un chin sfînt\nce nu-ți dă pace.\n\n30 - Talent este doar acela ce-nfioară mai divin\ncu acele haruri care, oricui, la-ndemînă vin.\n\n31 - Talent și har e-acela ce face ceva sfînt\nși nou - din toate cele ce vechi și slabe sînt.\nAcela e talentul și-acela-i harul, - care\na învăța,\na crește\nși-a înălța-i în stare.\n\n32 - Pune și suflet în ce faci, - nu numai măiestrie\npune-un talent adevărat, aceasta-i mărturie!\n\n33 - De la tine, suflet mare,\nse așteaptă lucruri mari\n- dacă nu vei fi în stare,\natunci nu ești, - numai pari!\n34 - Și cu mîinile învață, nu numai cu-auzul său\ncel ce vrea să facă bine\nși să-ndrepte ceva rău.\n\n35 - Dacă vrei să fii om vrednic, trebuie să știi cinstit\nși a face\nși-a nu face\ntot ce-ți cere ce-i oprit\nși să faci ce se așteaptă,\nși să nu - ce nu-i curat,\nun om vrednic este numai cel cinstit cu-adevărat!\n\n36 - Cînd ne biruie ființa jumătatea cea de jos\nne tîrîm spre josnicie și ne stingem rușinos,\ncînd învinge-n viața noastră jumătatea cea de sus\nmergem spre desăvîrșire către chipul fără-apus.\n\n37 - Rari sînt fiii ce-i urmează vrednici pe părinții sfinți,\ncei mai mulți sînt niște josnici,\n- prea puțini sînt cei cuminți!\n\n38 - Toate-s poate de-o potrivă oamenilor pe pămînt:\ntinerețea, bătrînețea - și atîtea cîte sînt\nnumai fiii nu-s asemeni, unii-i au cuminți și buni\nalții-i au niște netrebnici, niște leneși și nebuni.\n\n39 - Virtutea ta se vede cel mai adeseori\ndin cu ce fel de prieteni și lucruri te-nconjori.\n\n40 - Dacă poți să-ți ții curajul cînd mulți tremură-nfricați,\ndacă poți, - cînd mulți se schimbă,\ntu din drum să nu te-abați,\ndacă poți sta drept acolo unde mulți nu pot să stea\n- ești un suflet de virtute și vei fi cinstit de ea.\n\n41 - Un om vrednic nu-i o cinste\nnumai pentru-al său popor\nci-i o cinste-a omenirii,\naparține tuturor.\n\n42 - Un nume bun la om e-un dar\nmai scump ca aurul cel rar\ncu aur tot mai mulți sînt plini,\ncu nume bun - tot mai puțini.\n\n43 - Numai vorbele virtuții, numai planurile ei,\nnumai bunele ei sfaturi - încă au un slab temei,\n- ele trebuie s-ajungă fapte, roade și-mpliniri,\ndoar atunci pot da vieții vrednicele răsplătiri.\n\n44 - Omul de virtute-n lume e ca pomul cel de soi\ncere nici cît pentru unul\n- dar plătește pentru doi...\n\n45 - Dacă faci oricare faptă ca și cum ai fi privit,\ndacă spui oricare vorbă ca pe cea de la sfîrșit,\ndacă vezi pe-oricare semen ca pe-un frate apropiat,\n- atunci ești un suflet vrednic, un creștin adevărat.\n\n46 - Inima curată-nvinge și-n ispite și-n dureri\npentru că virtutea este un izvor de mari puteri.\n\n47 - Cel cuminte nu-și prea spune:\n- pierderea averii sale\n- nici păcatele din casă\n- nici a sufletului jale.\n\n48 - Cumpătarea și iubirea sînt virtuți din cele grele\ncăci de multe se lipsește sufletul ținînd la ele.\n\n49 - Pe cel vrednic, nu ai casei ci străinii-l văd plăcut\ncăci ai lui îl văd ca dînșii - și cunosc cînd l-au pierdut.\n"
}