{
"t" : "Despre vorbire",
"d" : "",
"s" : "1 - Înțeleptul cel mai mare\neste vorbitorul care\ne mai scurt în cuvîntare\nși mai lung în meditare.\n\n2 - Nu fi-n stare niciodată a bîrfi pe nici un ins\nnu ști ce va arde focul cînd odată l-ai aprins!\n\n3 - Fă binele-n ascuns oriunde\ncînd vorbitori de rău nu-ți vrei\ndar dacă vrei să-l faci pe față\nașteaptă-te oricînd la ei.\n\n4 - Mult poți cîștiga cu buna\nprin cuvinte și purtare\n- tot ce nu poți cu frumosul\ncu nimic nu vei fi-n stare.\n\n5 - Umple golul vorbei tale cu al faptei aur greu\natunci au să te cunoască oamenii\nși Dumnezeu.\n\n6 - Să nu faci nicicînd greșeala ca să contrazici pe-un ins\ncare apără o cauză prea fanatic și aprins\ncă nu ai nicicînd izbîndă, însă poți să ai un rău\nspune-i doar o vorbă-două - și te du în drumul tău.\n7 - Cine nu-nțelege-o dată, ori de două ori, ce-i spui\nnu-nțelege nici de-o sută\n- poate nu e vremea lui!\n\n8 - Nu-ți prea spune multe fapte ale tale din trecut -\nmulți le judecă nevrednic\nși le-ascultă neplăcut.\n\n9 - Nu vorbi ușor de lucruri care te-au costat prea mult\nprețul lor îl știe numai duhul tău\nși Cel Tăcut.\n\n10 - Ceea ce încredințează, - nu e vorba ce se spune\nci trăirea și purtarea celui cu cuvinte bune.\n\n11 - Orice prost e îndărătnic - și-i de neînduplecat\nchiar de-i spui și adevărul cel mai clar\nși mai curat.\nOrice om ce nu se lasă nici cînd spui și-i dovedești\ne un prost și-un îndărătnic,\n- lasă-l că-n zadar vorbești!\n\n12 - Este o ne-nțelepciune a lupta să dovedești\nce cunoaște toată lumea, - \nvezi, la timp, să te oprești!\n\n13 - Drumurile cele scurte nu-s oricînd cele mai bune\n- mai de multe ori ocolul dovedește-nțelepciune.\n\n14 - Să nu juruiești vreodată promisiuni unor nebuni\nnici nu crede-n vreo minune a acestor promisiuni\ncăci cu cît mai fără minte sînt acei ce le-ai promis\ncu atît vor înțelege mai pe dos tot ce le-ai zis.\n\n15 - Nu-ntrerupe niciodată pe acela ce-ți vorbește,\nnu-ntreba decît aceea ce mai bine-ți limpezește,\nnu răspunde decît ceea ce se cere, cît e bine\n- prostul face chiar contrariul\nși-și arată ce-i în sine.\n\n16 - Drumul pîn-la fapte este cel mai lung,\nmulți rămîn la vorbe - și nu mai ajung.\n\n17 - Sfatul cel mai bun e-acela cu mai scurtă vorbă dat\nsfatul scurt e cale dreaptă,\n- știi ușor ce-ai de urmat.\n\n18 - Vorbește numai ce te-nvață\nînțelepciunea cea de Sus\nși încetează-a ta vorbire,\ncînd nu mai ai nimic de spus.\n\n19 - Proștii nu știu nici să rîdă\nnici să plîngă cumpătat\ncînd plîng urlă, cînd rîd zbiară\n- și se fac de vorbă-n sat\nori de una, ori de alta, înțeleptul știe-n sine\nmarginea care-l oprește de la ce nu se cuvine.\n\n20 - Să nu spui nici vorbă dulce nici amară\ndespre mîne\nviitorul nu se știe, - de rușine poți rămîne.\n\n21 - Înțeleptul nu va spune tot ce-o să gîndească\nînsă va gîndi întruna tot ce-o să vorbească.\n\n22 - Cînd soția e tăcută, amîndoi sînt fericiți\ncasa-ntemeiată astfel, are stîlpii neclintiți.\n"
}