{
"t" : "Despre zgîrcenie",
"d" : "",
"s" : "1 - Cel zgîrcit nu-i bun cu nimeni,\nînsă nici așa de rău, cum e chiar cu sine însuși,\n- nu-i cu nime-n timpul său.\n\n2 - Cel zgîrcit e toată viața un sărac nefericit\noricît ar avea pe lume, el e pururea lipsit.\n\n3 - Lacomul de bani e robul celui mai vrăjmaș tiran\nnu-i mai mare chin pe lume ca acel ce-i rob la ban\nfericit acel pe care Binele l-a izbăvit\nde robia-n care piere cel ce-i lacom și zgîrcit.\n\n4 - Ce folos cînd bogăția lumii-ntregi ai dobîndit\ndacă unicul tău suflet o să-l pierzi nemîntuit?\n- sau ce aur de pe lume și ce preț ar fi să ai\nca să poți odată-n schimbul sufletului tău să-l dai?\n\n5 - Ce folos de-averea ta\ncînd nu-i minte lîngă ea?\nBanu-n mînă la nebun\nface prăpăd ca un tun.\n6 - Ferește-te om înțelept\nde orice bun venit nedrept\ncă nu e mult - și după el\npedeapsa vine într-un fel.\n\n7 - După orișice zgîrcit\nvine-un alt nenorocit\nca să-mprăștie curînd\nce-a tot strîns un prea flămînd.\n\n8 - Ai avere, - ești stimat\nești zgîrcit, - ești blestemat\nomul darnic și milos\ne plăcut și e frumos.\n\n9 - Pentru ce trăiești în lipsuri numai ca să mori bogat,\nnu-i aceasta nebunie? - spune tu adevărat!\n\n10 - Sărăcia o să mînce casa unde, cînd prînzesc\ncei din casă pot să mînce iar străinul nu-l poftesc.\n\n11 - Omul cel fără de bani are prea puțini dușmani\nomul cel cu bani haini are prieteni prea puțini.\n\n12 - Decît zgîrcit, - mai bine\nsă n-ai nimic cu tine\ncăci sărăcia-n casă\nnici dă - și nici se lasă\ndar dacă n-ai nimică\nte duci - și n-ai vreo frică.\n\n13 - Numai cel zgîrcit n-arată găzduirea bucuroasă\ncare-o datorăm oricare, orișicui ne vine-n casă\nblestemată-i totdeauna inima neprimitoare\nnici ea n-o să aibă casă,\n- va fi-n veci rătăcitoare.\n\n14 - Săracul are-atîți dușmani cîți bogătași în țară\ncăci bogătașii sînt zgîrciți, - și ei îl dau afară.\nBogatul are-atîția dușmani cîți cerșetori pe lume\nei nici aici și nici în cer nu vreau a-i ști de nume.\n\n15 - Zgîrcitu-i ca măgarul ce cară bani în sac\ndar se hrănește numai cu cîte-un pai sărac.\n\n16 - La un om zgîrcit credința se oprește la curea\nconștiința-n el și mila nu mai trec mai sus de ea.\n17 - De la cel rău platnic ia cît poți acum\naltfel mîine poate afli numai scrum.\n\n18 - N-ai zgîrcenie atuncea cînd dai din averi străine\n- fii așa, unde-i nevoie, chiar cînd dai și de la tine,\ncăci curînd, cînd te vei duce pe cea mai ne-ntoarsă cale\nai să vezi c-au fost străine și ce-ai zis că-s ale tale.\n\n19 - Albina face miere\n- dar n-o mănîncă ea.\nSînt mulți ce-și strîng avere\npe seama altuia!\n\n20 - Nu da unora avutul altora - că e păcat\nci fă milă de la tine nu din ce e din furat.\n\n21 - Nu-i greu să-nveți cum se cîștigă,\ne greu să-nveți cum cheltuiești,\ncă și-n zgîrcenie poți pierde\ncum pierzi și-atunci cînd risipești.\n"
}