{
"t" : "Din părțile Dobrogei",
"d" : "",
"s" : "1 - Cine ști - și ști că știe - este omul înțelept\npe acela îl ascultă căci te-nvață ce e drept.\nCine știe, dar nu știe că el știe - e-adormit\npe acela te silește și-l trezește negreșit.\nCine nu știe, dar știe că nu știe, - e-un sărman\ncaută să-l ajuți s-ajungă al științei drag liman.\nCine nu știe, și nu știe că nu știe - este-un prost\nscapă-te de el căci veșnic va rămîne tot ce-a fost.\n\n2 - Unde merge țara, du-te\nchiar dacă nu-ți place,\n- un cocoș nu cîntă\nziuă tot se face.\n\n3 - Fă-ți rost de-o vorbă bună și-o coajă pentru cîini\ncînd deseori ai treabă să mergi pe la stăpîni.\n\n4 - Prietenii sînt ca grămada cea de pepeni cînd i-aduni\nîn mulțimea lor adesea unul-doi de afli buni.\n\n5 - Nu lăsa cărarea veche pentru una de curînd\n- nu-ți lăsa pe-un vechi prieten pentru unul nou, nicicînd.\n\n6 - Pentru corabie nu valul și nu furtuna-i răul mare\natunci cînd bine e-nchegată și nici o crăpătură n-are\nspărturile-s primejdioase, căci de-are crăpături în ea\npe cea mai liniștită apă - ușor se poate scufunda.\n- O, fiii mei, nu-n ura lumii\nnici în prigoane ori nevoi:\nprimejdia pierzării voastre, e-n dezbinarea dintre voi.\n\n7 - Nu-i vorbi de bogăția ta la omul cel lipsit\nnici nu-ți spune fericirea unui om nefericit.\n\n8 - Cu cei mari arată-ți multa\nși-ndelunga ta răbdare\n- unde-i culmea cea mai naltă\ne și valea cea mai mare.\n\n9 - Omul care-i arde casa strigă cel mai tare-n sat\n- deseori cel mai cu gură este cel mai vinovat.\n\n10 - Către părinți, iubiri sînt trei:\nîntîi: - să îngrijești de ei,\na doua: - a nu-i supăra\nși cea de-a treia: - a-i răbda\n- în orice stare ar fi ei\nle ești dator aceste trei.\n\n11 - Cu ochii altora îți vezi defectele mai bine\nde-aceea nu disprețui ce alții spun de tine.\n\n12 - Cei de-aceeași meserie se urăsc și se bîrfesc\ncei ce au virtuți asemeni, se stimează și iubesc.\n\n13 - Înțeleptul dă lumină pentru sute de-ani nainte\nprin ea slabul se-ntărește\nși cel prost primește minte.\n14 - Cei luminați vorbesc de gînduri,\ncei înțelepți de fapte sfinte\niar proștii numai de mîncare\n- așa-i cunoști, după cuvinte.\n\n15 - Cine prea mult se îndoapă\nstă ca peștii scoși din apă\ncine prea puțin mănîncă\nsare ca un ied pe stîncă.\n\n16 - La omul cunoscut, virtutea i-o respectăm fiindcă-o știm\nla omul care nu-l cunoaștem, îmbrăcămintea i-o cinstim.\n\n17 - Învățat e-cela care pe-alții-nvață cum să știe\niar pe dînsul se învață cum să vrea și cum să fie.\n\n18 - Nu mă judeca pe strai\njudecă-mă după grai,\n- judecă-mă cine sînt\ndupă faptă și cuvînt.\n\n19 - Cînd îl judeci pe cel tînăr, nu-l privi ca pe-un bătrîn,\n- după ce-a șters tinerețea, - vezi din fapte ce rămîn.\n\n20 - Cine plînge înaintea unui crunt judecător\nvarsă lacrima zadarnic: legea nu dă ajutor.\n\n21 - În tine fie-o lege care\ndoar altora să dea iertare\nși-un drept judecător să stea\nsă-ți judece doar vina ta.\n\n22 - Ține cumpăna dreptății, drept, cînd ești judecător\naltfel mulți o să-ți păteze viața ta cu vina lor.\n\n23 - Orișicînd te lauzi singur, tu te ocărăști pe tine,\n- vede-acela ce te-aude,\n- și te judecă în sine.\n\n24 - Lauda de la vrăjmaș\nla ai tăi te-arată laș,\nlauda de la ai tăi\nfie-ți cinste, spre cei răi.\n\n25 - Cînd e laudă prea multă,\nrar va crede cine-ascultă.\n\n26 - Lacomul dorind s-apuce de oriunde al oricui,\npierde pîn-la urmă totul - chiar și ce era al lui.\n\n27 - Lacomul - și azi și mîine,\npentru-o felie de pîine\nta va prinde ca pe-un cîine.\n\n28 - Leneșul se sinucide putrezind cu lenea-n el\ntoate relele vieții sînt în leneș și-n mișel.\n\n29 - Nicicînd omul nestatornic n-o să-ți fie prieten bun,\n- nu lega prietenie cu flecar și cu nebun\ncăci din prietenia asta vei rămîne negreșit\nprea curînd și prea cu multe rușinat și păgubit.\n\n30 - Cîți ușor ți-ajung prieteni,\nți-ajung dușmani mai ușor,\n- dacă fugi de prietenie\nscapi de dușmănia lor.\n\n31 - Cînd te-nșeală mincinosul cunoscut de-ntregul sat\nsingur tu porți toată vina, că-l știai, și te-ai lăsat.\n\n32 - Mincinoșii nu sînt proști,\n- fugi de cel care-l cunoști.\nDacă te oprești cu el\ntot te-nșeală în vreun fel.\n\n33 - Unde nu este tăcerea, nici înțelepciunea nu-i\nele-odată vin sau pleacă, la un om, în viața lui.\n\n34 - Cuvîntul este frunză, tăcerea este rod,\n- acel ce știe asta și-o ține, - nu-i nerod,\nnerod e-acela care o știe dar n-o ține\ncăci el, cu gura-și sapă prăpastia sub sine.\n\n35 - Adevărul niciodată nimănuia rău nu face\nnumai pe minciună nu vrea nicăieri s-o lase-n pace.\n\n36 - N-arăta gunoiul nici unui vecin\ncînd la tine-n casă de gunoi e plin.\n\n37 - Dragostea de-nțelepciune\nte pornește-n drumuri bune,\n- lăcomia de avere\nnuma-n drumuri cu durere.\n\n38 - Fii alături cu-adevărul dacă vrei să fii cinstit\ncăci el n-a lăsat pe nimeni, pîn-la urmă înjosit.\n\n39 - Unește îndrăzneala cu bunul simț în viață\ncăci ele-s căi frumoase și gînduri bune-nvață.\n\n40 - Cinstea-n faptele mărunte\nte arată om de frunte\nși te va păzi mereu\nde păcatul cel mai greu\n- ține-ți ca un țel de frunte\ncinstea-n faptele mărunte.\n\n41 - Numai un om disciplinat\nîși face lucrul său curat,\ndar omul cel neascultător\ne-un rău pe capul tuturor.\n\n42 - Învățați-vă copiii să se-nvețe ei ce-i bine\ncea mai bună-nvățătură și-o dă omul, pentru sine.\n\n43 - În familie, e locul sfînt în care-i armonie\nși iubire - cum în lume nu-i alt loc unde să fie.\n\n44 - Cuviința e frumoasă chiar și fără bunătate\ndar atunci cînd ea-i și bună, e mai scumpă decît toate.\n\n45 - Dă la timp și tot, aceea ce-ai făgăduit oricui\ncine își respectă vorba, își respectă fața lui.\n\n46 - Promisiunea împlinită, este-o datorie-a ta\nmai întîi spre tine însuți\n- și apoi spre cel ce-o ia.\n\n47 - Cel flecar din obiceiul de-a distra pe cei flecari\nspune-adeseori păcate și ocări din cele mari\nspune hule și minciună fără seamăn și măsură\ncum n-ar trebui să poată nici un om rosti din gură.\n\n48 - Un flecar, distrînd pe alții, poate-ajunge-a ruina\npe un om pe toată viața, - răspîndind o vorbă rea.\n\n49 - Gesturile din afară, - să arate mai deplin\nînțelesul dinăuntru al cuvîntului senin.\n\n50 - Ceva, - orice om te-nvață\nde-l asculți și de-l privești\nchiar și dacă, doar atîta: - cum nu-i bine să vorbești.\n\n51 - Luptă cu minciuna mică dacă vrei izbînda mare\ncine n-a-nfrînt pe cea slabă,\ngreu va-nfrînge-o pe cea tare.\n\n52 - Adevărul e lumină\nși prostia - înnoptare\ncel ce umblă în lumină\nfericită cale are.\n\n53 - Orice suflet ce din calea adevărului s-abate\ndovedește-ntîi prostie și pe urmă răutate.\n\n54 - Fără încetare-nvață\nși din toate cîte vezi\n- nu poți lumina pe alții dacă nu te luminezi.\n\n55 - Tot ce vine fără voie în viața ta trăind\nizvorăște din acelea ce le-ai săvîrșit voind...\n\n56 - Tot ce ți se-ntîmplă-n viață,\nrău sau bine, - negreșit\nsînt urmarea celor care\nnumai tu le-ai făptuit.\n\n57 - Stăruiește și învață tot ce-i bun și-adevărat\nprin voință vei ajunge la izbînzi ce n-ai visat.\n\n58 - Nu dori nimic în viață din ce-i rău și nepermis\nnici nu sparge uși ce legea sau Cuvîntul Sfînt le-a-nchis\nnici lua cu nedreptate ce n-ai dreptul să primești\n- căci nu binecuvîntarea, ci blestemul moștenești.\n\n59 - Ceri familiei iubire? -\nfii întîi tu iubitor!\n- tot ce vrei să-ți facă alții\nmai întîi le fă tu lor.\n\n60 - Lenea nu-i numai rușine\nci-i și furt, căci se hrănește\ndintr-o pîine pentru care\nea n-asudă, nici muncește.\n\n61 - Chiar cînd munca-ți face casa-mbelșugată\ntu să duci în toate viața cumpătată.\n\n62 - Cumpătarea îți aduce casei mulțumire\nsănătății-ndestulare, vieții fericire...\n\n63 - Bîrfitorul și năpîrca să-i ferești oricine-ai fi\ncăci aceștia oriunde pot mușca și otrăvi.\n\n64 - Buzele și conștiința să ți le păzești mai bine\n- cel mai greu se spală pata de rugină și rușine.\n\n65 - Cine poate să-l bîrfească\npe-altul către tine-aci\nși pe tine către altul\nmai ales, te va bîrfi.\n\n66 - Spune numai adevărul despre orice om sau stare\n- chiar și micile-adevăruri au în ele-o cinste mare.\n\n67 - Unde-aprinde bîrfitorul nu mai crește ce era\n- de bîrfire și de șarpe, fugi în toată viața ta.\n\n68 - Nu te mînia o clipă,\nca să nu plîngi o viață.\n- Cumpătarea și tăcerea\ncel mai greu și rar se-nvață.\n\n69 - Nu poate omul cumpătat\nsă fie prieten cu-un stricat,\niar dacă-i poate sta-ntr-un rînd\nse strică și el în curînd.\n\n70 - Cinstea și cu Adevărul tot același lucru sînt\nAdevărul este cinste, cinstea-i Adevăr oricînd.\n\n71 - Omul demn are curajul orișicînd a fi cinstit\nchiar cînd cinstea-l păgubește, tot de ea-i despăgubit\nla-ncercare, cu răbdare, el așteaptă-ncrezător\ncăci sfîrșitu-i totdeauna: prețuirea tuturor.\n\n72 - Unde nu vezi adevărul și nici cinste, nici virtute\ntoți sînt blestemați! - De-acolo, tu ia-ți tot ce ai și du-te\nlocuiește și-n pustie că tot îți va fi mai bine\nca acolo unde-i totul necinstit în jur de tine!\n"
}