{
"t" : "Din părțile Moldovei",
"d" : "",
"s" : "1 - Nu e groapă mai adîncă de cum este disperarea\ncă-n ea omul își îngroapă fericirea și salvarea.\n\n2 - Pînă cînd la deznădejde omul n-a ajuns - din toate\npoate iar să se ridice și să le învingă toate.\n\n3 - Ai întruna o nădejde mare în viața ta\npentru-o bucurie mare,\nsau pentru-o-ncercare grea.\n\n4 - Tot Cuvîntul Celui Veșnic e-Adevărul, noi simțim,\ncăci el și pe noi ne face adevărul să-l iubim.\n\n5 - În Cuvîntul Celui Veșnic Adevărul ni se-arată\ncine nu-l găsește-acolo nu-l găsește niciodată.\n\n6 - Nu-i virtute să nu fie\nlovită de calomnie.\n\n7 - Cui dai cinstea și-o primești\nte arată cine ești.\n\n8 - Cel cu caracter frumos\neste om respectuos\ncu bun simț, cu umblet blînd\n- cel mai de dorit, oricînd.\n\n9 - Din lucrurile cele mici\nprecum le porți sau cum le zici\ncînd nu ai timp, cînd te grăbești\n- te-arăți mai bine cine ești.\n\n10 - Școala bunei cuviințe este casa părintească\niar învățătorul, mama care știe s-o sfințească.\n\n11 - Chiar cea mai umilă casă poate fi-un cămin ceresc\ndacă soții au credință și iubindu-se muncesc.\n\n12 - În bordei trăiește ca și în bordei\n- între oameni însă, să trăiești ca ei.\n\n13 - Cei care merită pe lume să fie mai mult lăudați\nprimesc cel mai ușor să fie de orișicine judecați.\n\n14 - Spală-ți mîinile și fața,\nspală-ți haina,\n- fii curat\nmurdăria ca și lenea și ca boala - sînt păcat.\n\n15 - Omul ce nu-și spală trupul este-un leneș... și-i păcat\n- cel ce sufletul nu-și spală este și mai vinovat.\nTrupul nespălat o lună capătă un greu miros\ndar ce greu miroase-un suflet desfrînat și păcătos.\n\n16 - Cuvintele puține\nși bine rînduite\nsînt pentru orișicine\npodoabe ne-nvechite.\n\n17 - A-ți arăta mînia, prin faptă sau cuvînt\ne lucrul cel mai josnic și prost de pe pămînt.\n\n18 - Cumpănește-n gînd cuvîntul și în faptă gîndul tău\nca să poți culege-n viață rodul bun, nu rodul rău.\n\n19 - Nu te mai încrede-n viață, celui care și-a călcat\nchiar și doar o dată numai un cuvînt ce și l-a dat.\n\n20 - Sînt cuvinte ce fac rane mai adînci ca de săgeată\ncercetează-ți-le toate și cu grijă de-orice dată\n- sînt atîția care-njunghie cu o vorbă ascuțită\nde te ustură mai tare ca săgeata otrăvită.\n\n21 - Disciplina și controlul ce tu singur ți-l impui\ndovedesc că ai un cuget și c-asculți de-ndemnul lui.\n\n22 - Fii drept înainte de-a fi darnic,\nnu dărui ceva furat\n- și nici nu urmări cu darul să faci un lucru necurat.\n\n23 - Nu te da prea mult pe mîna celui care-l prea iubești\nca să nu se schimbe totul, iar apoi să te căiești.\n\n24 - Binele-are-același nume cu Dreptatea și cu Mila\nchiar cînd trebuie să-și facă loc cu jertfa și cu sila.\n\n25 - Dacă vreun om s-arată cu un duh nedrept în el\nnu-i încredința în grijă nici un bun de nici un fel.\n\n26 - Cei care iubesc dreptatea nu pot sta în nepăsare\ncînd văd pe cei răi cum calcă adevărul în picioare.\n27 - Singurul dușman pe lume e prostia pentru noi\nde la ea ni se trag toate dușmăniile apoi.\n\n28 - Morala-i mai de seamă decît cultura chiar\ncînd nu-i morală, toate virtuțile dispar.\n\n29 - Omul are în viață două feluri de-a-nvăța:\nunul care i-l dau alții,\ncelălalt prin munca sa.\n\n30 - Bun părinte este-acela ce-și învață fiii săi\ndragostea de cumpătare și de muncă mai întîi.\n\n31 - Exemplul celui îndrăzneț\nva fi de cel mai mare preț\n- chiar cel mai slab va fi-ntărit\nprin pilda celui ce-a-ndrăznit.\n\n32 - Fapta-i totdeauna legea cea mai tare\n- pildei, nu poruncii, i se dă-ascultare.\n\n33 - Minciuna în cuvinte oriunde este-așa\nca și minciuna-n fapte\n- și-i tot la fel de rea.\n\n34 - Să porți numai frumsețea ce ți-a dat-o Dumnezeu\n- măsluindu-te, tu însuți te vei urîți mereu.\n\n35 - Omul bun și fapta bună, ca și cel rău și cea rea\nvor da totdeauna roade, chiar cînd ei nu vor vedea.\n\n36 - Mintea este tatăl, inima e mama\nastfel crește fiul cum le ține seama\nel e-nțelepciunea, ea este simțirea\n- fiule, păstrează ambilor iubirea.\n\n37 - A privi din ochi e una,\n- și-alta-i a clipi din ei\nasta te arată-adesea tocmai ceea ce nu vrei.\n\n38 - Cu o glumă-adesea poți, dacă nu taci\n- ca să-ți pierzi un prieten\nși-un dușman să-ți faci.\n\n39 - Omul înțelept nu-și pierde pentru-o glumă-un prieten bun\n- dar mai bine-și pierde-un prieten ca o glumă, - cel nebun.\n\n40 - Iertarea e mai rară ca răzbunarea az’\nde-aceea nu e pace ci-atît de mult necaz.\n\n41 - Cei ce n-au nici o virtute vor urî mereu pe-acei\ncare sînt mai cu virtute și mai cu talent ca ei.\n\n42 - Sînt unii oameni care îi vezi și-i și iubești\niar alții sînt de care îndată te ferești,\n- purtarea fiecărui l-arată fiecui\nsă-l caute sau să fugă, cînd iese-n calea lui.\n\n43 - Adesea haina strigă ce om e și-n ce fel\nacela care-o poartă\n- și ce preț are el.\n\n44 - Iertăm ușor o murdărie pe caracterul orișicui\n- dar nu iertăm cu ușurință noroiul de pe haina lui.\n\n45 - Îmbrăcămintea rușinoasă e-un fel de hulă aruncată\nmoralei tuturor acelor care privesc la ea - deodată.\n\n46 - Mai mult te costă a-njura\ndecît a tace și-a ierta.\n\n47 - Cea mai înaltă-nțelepciune e a-ți cunoaște vremea ta\n- și a-ți păstra curat lăuntrul în orice loc și timp ai sta.\n\n48 - Ia povețe de la alții, dar le judecă tu-ntîi\nca să nu fii de rușine nici că pleci nici că rămîi.\n\n49 - A bîrfi pe altu-nseamnă a se judeca pe sine\n- cine umblă cu de-acestea va culege doar rușine.\n\n50 - Dacă judeci rău pe alții, ai să fii și tu la fel\n- fiecare-o să primească judecata ce-o dă el.\n\n51 - Tu să nu te lauzi singur,\ncît ar fi de drept ce spui\n- meritul oricui se pierde cînd și-l spune gura lui.\n\n52 - Lenea-i blestemul ființei peste care stăpînește\nea tot răul și păcatul îl ațîță și-l sporește.\n\n53 - Lenea duhului mai rea e decît lenea cea trupească\nmintea, lenevind, e ciumă și urgie diavolească.\n\n54 - Lenea roade viața noastră, ca rugina fierul tare\nlenea-i blestemul și moartea și rușinea cui o are.\n\n55 - Lenea-i blestemul vieții - și nu munca, cît de grea\n- din a firii noastre rele, lenea este cea mai rea.\n\n56 - Cui îi place lingușirea merită-a fi lingușit\nc-amîndoi pier în păcatul vrednic de disprețuit.\n\n57 - Atunci a fost omul vrednic, cînd, la moarte simte-n sine\nc-a făcut trăind în viață, tot cît a putut mai bine.\n\n58 - Bogăția și blestemul - luxul și desfrîul, sînt\ncununate împreună, pe pămînt și sub pămînt.\n\n59 - Buna-creștere-l arată pe-orice om cît prețuiește\n- fiecare are mintea ce prin ea și-o dovedește.\n\n60 - Buna-creștere te-arată în afară, la oricine\nce virtuți ai înăuntru, ce lumină ai în tine.\n\n61 - Buna-creștere-a mulțimii stă-n cei șapte ani de-acasă\nunde fiecare-ncepe lîngă-o mamă credincioasă,\n- felu-n care în mulțime se arată și trăiește\nnu-i decît cel care-acasă, fiecare și-l primește.\n\n62 - Buna-creștere vădită în vorbirea cumpătată\nnu-i de-ajuns cînd ea prin fapte de-o potrivă nu s-arată.\n\n63 - Buna-creștere-i podoaba bunei fapte, la cel bun\na-ei raze cînd s-arată multă vreme nu apun.\n\n64 - Mesele prea mult lungite\nscurtă zilele trăite,\n- mesele prea-mbelșugate\nscad viața-n jumătate.\n\n65 - Nu-i minciună ca să poată să trăiască îndelung\n- Adevărul și Dreptatea ca o moarte o ajung.\n\n66 - Cine a deprins minciuna nu mai poate drept să spună\ntoată viața lui devine înșelare și minciună.\n\n67 - Mulți se tem ce-ar zice lumea de-ar trăi în cumpătare\nși de frica gurii lumii umblă rău și-n desfrînare\ndar femeia cumsecade și bărbatul înțelept\nzică lumea cîte-i place, vor umbla cinstit și drept.\n\n68 - Dintre cîte rele poate s-aibă omul, totdeauna,\ncea mai josnică și mare și urîtă e minciuna,\ncăci ea poate și din legea cea mai dreaptă să se nască\ndar cu cît din stricăciunea și căderea sufletească!\n\n69 - Cînd te mînii pe-o bîrfire dovedești că-i dai crezare,\n- de n-o crezi adevărată, ține-ți fața zîmbitoare.\n\n70 - Faptele nici unor oameni, nici cînd ei sînt morți, nu mor\nci-aduc roade tot ca ele, pînă mult în viitor.\n- De aceea fiecare rodul faptei o să-și ia\ncăci pe mulți îi mîntuiește ori îi pierde-n urma sa.\n\n71 - Felul cum te porți în lume, este-acela învățat\nîn cei șapte ani de-acasă, - în căminul unde-ai stat.\n\n72 - O voință fără muncă e ca apa cea stătută\nmunca fără de voință, e la fel de neplăcută\n- numai viața-n care este o voință muncitoare\neste bună și frumoasă, rodnică și-nvingătoare.\n\n73 - Dacă ținta ți-e curată\nși-ai voință tare-oricînd,\nfii încredințat, fii sigur\nc-ai să ți-o atingi curînd.\n\n74 - Peste marea îndoielii,\ntreci cu luntrea îndrăznelii\n- căci vîslind neobosit\no vei trece negreșit.\n\n75 - Nepăsarea nimicește dintr-un om tot ce-i frumos\n- nimeni nu-l mai prețuiește pe un om neserios.\n\n76 - Fii cuviincios oriunde, și în casă și pe stradă,\nși cînd ești cu mii de oameni, și cînd nimeni n-o să vadă\n- căci din buna-cuviință în ce spui și cum trăiești\nlumea te va recunoaște că ești om, sau că nu ești.\n\n77 - Nu te lăuda cu-averea către-un om sărac nicicînd,\nnici cu multa-ndestulare către omul cel flămînd,\nnici cu marea ta putere către cel bolnav și slab\n- asta nu-i înțelepciune, ci prostie mai degrab.\n\n78 - Crede și te luptă, nu te da învins\nnici cînd ești de patru părți în ape-ncins\ntot mai e-o scăpare: nalță-ți gîndul sus:\n- lîngă cel ce luptă este-un înger pus.\n\n79 - Muncește și te roagă în orice zi, mereu\nși-n orice pas vedea-vei c-ajută Dumnezeu.\n\n80 - Pe tatăl îl ascultă, pe mama o cinstește\ncăci chiar și numai asta, viața-ți fericește.\n\n81 - De nu te-njosești tu singur\nnimeni n-o să te mai poată\n- stă deasupra tuturora\nviața care e curată.\n\n82 - Rușinea n-are aripi, și, neputînd să zboare,\nl-ajunge doar pe-acela pe care-o să coboare.\n\n83 - Frumoasă-i doar viața de cinste-ncununată\nacel nălțat de cinste, nu cade niciodată.\n\n84 - Fii om de cuvînt oriunde, om de caracter frumos\natunci viața ta-i cinstită și sfîrșitul luminos.\n\n85 - Oala care fierbe, - tot ce-aruncă-afară\ntot pe ea se-ntoarce și se varsă iară.\n- Omul ce-n mînie varsă vorbe rele\nîși va arde singur viața lui cu ele.\n\n86 - Toate sînt în voia sfîntă\na Destinului, acuma!\ne lăsată-n voia noastră, temerea de Dînsul, numa’.\n\n87 - Banii cei cu lăcomia și necinstea dobîndiți\nîn curînd ajung în mîna altor oameni necinstiți.\n\n88 - Cine ucide-o viață, - cum ar ucide-o țară! -\niar cine-o mîntuiește, cum o învie iară.\n\n89 - Batjocorirea-n public a semenului tău\ne-așa cum l-ai ucide, ba poate și mai rău.\n\n90 - Lucrurile cunoscute n-au nevoie de dovezi...\ntoate-toate-au să te-acuze,\ndacă nu voiești să crezi!\n\n91 - E tot una că-ți dai fata după-un om necredincios\nsau c-o dai legată-n cușca unui tigru fioros.\n\n92 - Frica-ntîrzie păcatul, dar pe urmă, tot îl face\nnumai îndreptarea rupe lanțul lui, și te desface.\n\n93 - Cel ce-ncepe-o cale bună\nsă se-ndemne s-o sfîrșească\n- numai astfel o răsplată\nfericit o să primească.\n\n94 - Mila cea de oameni are plata milei cei cerești, - \nvrei să fii iubit în ceruri? - tu pe semeni să-i iubești!\n\n95 - Înțeleptul și Viteazul, trebuie-ntrebat, să știi!\n- dar de-un prost nu-ntreabă nimeni;\nîl arată-a lui prostii.\n\n96 - Pericolul și greul, sînt nașii-nțelepciunii\n- cei ne-nvățați de-acestea sînt, singurii, nebunii.\n\n97 - Cel înțelept pricepe și dintr-un semn ce-ai vrea\ndar cel neghiob nu-nvață\ndecît din palmă grea.\n\n98 - Mult, pe om l-nvață bunii-nvățători\nmai mult, cei asemeni, de atîtea ori, - \nși mai mult copiii cei ascultători.\n\n99 - Lumea este ca o scară\nunii urcă,-alții coboară.\n\n100 - Mustrări de conștiință sosite prea tîrziu\nsînt rugăciuni amare rostite în pustiu.\n\n101 - Invidia, desfrînarea și dorința de mărire\nomului, scurtează viața și-l grăbește la pieire.\n\n102 - Un părinte mai renunță la cinstirea datorată\nînsă înțeleptul vrednic nu renunță niciodată.\n\n103 - Stăruința, mîntuiește\ndar pripeala pedepsește.\n\n104 - Dacă cel ce ți-e părinte și acela ce te-nvață\nau aceeași trebuință grabnică deodată-n viață\nești dator s-ajuți mai grabnic pe al tău învățător\ndecît pe al tău părinte,\n- da, aceasta ești dator!\n\n105 - Omul înțelept cunoaște pe cel prost, fără-ndoială,\ndar cel prost nu-l recunoaște pe-nțelept, - și se înșală.\n\n106 - Proștii au plecat la nuntă și-au uitat pe mire-acasă\nașa cei ce merg să-nvingă, dar pe Dumnezeu Îl lasă.\n\n107 - Trăim ca peștii cei din ape, - de lăcomie chinuiți -\nmereu noi înghițim pe alții,\n- mereu de alții înghițiți.\n\n108 - Nu-l pizmui pe cel bogat\nc-a fost frumos înmormîntat\n- pe cel trufaș nu-ți pară rău\ncăci slava sa, e iadul său.\n\n109 - Cea mai grea povară-i buzunarul gol\nnimeni nu-l ajută, toți îi dau ocol.\n\n110 - O piatră mică poate să facă-o rană mare\nși-o vorbă rea adesea, atîta supărare.\n\n111 - Cînd pe ușă intră lipsa, iede dragostea pe geam\ncel lipsit degrab își pierde orice prieten și-orice neam.\n\n112 - Bețivul cade de la sine iar mincinosul numa-mpins\ndar oricum, vai întotdeauna acelui de păcat împins.\n\n113 - Cu o cheie aurită\npoți deschide-orice lăcată\nnumai Cerul, nici o mită\nnu-l deschide niciodată.\n\n114 - Grija, sau păcatul, se citesc pe față\nse cunoaște-acela ce le are-n viață.\n\n115 - Fierea e amară, însă, nu trăiești fără de fiere\ntot așa-i și-n mîntuire: nu putem fără durere.\n\n116 - Cu aur plouă-n lume, și cel sărac s-ascunde\nlumină-i conștiința, - dar prostul n-o pătrunde\ncomoară-i mîntuirea, dar cel nebun o lasă\nchiar soarele îl roagă, - dar celui orb nu-i pasă.\n\n117 - Nu piere adevărul, - dar trist și nevoiaș\nîl vezi umblînd pe ulițe de sat și de oraș.\n\n118 - Nu-i decît un vis viața, însă fie de-orice fel\nnu-l trezi din el pe nimeni pînă se trezește el.\n\n119 - Cu soție, poate viața uneori să fie grea\nînsă mult mai chinuită e viața fără ea.\n\n120 - Cînd te culci cu cîinii seara,\ndimineața purici ai\n- dacă te-nsoțești cu răii, numai de rușine dai.\n\n121 - Cînd bărbatul se însoară, divorțează de-a lui mamă\nde aceea bietei mame, de-orice nuntă-i este teamă.\n\n122 - Cînd îți iei încălțăminte, n-o proba pe alt picior\n- nu încredința la nimeni ceea ce ești tu dator.\n\n123 - Cînd omul este fericit, un an o zi îi pare\ncînd e nefericit, o zi, e cît un an, de mare.\n\n124 - Vremea-ncărunțește părul și părerile le schimbă\nia puterea din ființă și-o adună toată-n limbă.\n\n125 - Viața, de la Altul vine,\niar necazul, de la sine\n- Viață să dea Dumnezeu\ncă necazuri vin mereu.\n\n126 - Munca, și-acest bine-l are:\nface să n-ai timp să mori;\ncu cît facem și mai bine,\ntot mai mult sîntem datori.\n\n127 - După cina cea gustoasă\npărtășia-i mai frumoasă.\n\n128 - Mai bine un cocoș în mînă decît un vultur în văzduh\nmai bine un sărac cuminte, ca învățatul fără duh.\n\n129 - Calul rău merită hăț,\ncîinele obraznic: băț,\npasul rău - capcană rea,\ngura spartă - palmă grea.\n\n130 - Cel ce ține neapărat\nsă devină om bogat,\ndouăzeci de ani măcar\nsă se facă porc murdar!\n\n131 - Nu se jupoaie pielea de pe vițelul viu\n- mînia și dobînda, - s-o lași pe mai tîrziu.\n\n132 - Adevărul cînd se ceartă cu minciuna pe ceva\npraf va rămînea din toate,\n- cearta-i totdeauna rea.\n\n133 - Omului cu nenoroc\ntoate i se uscă-n loc,\nmulge capra în zadar\nși-și dă tot, la cămătar.\n\n134 - Mincinosului se cere bună ținere de minte\nca să nu le uite toate cîte le-a mințit nainte.\n\n135 - Sînt oameni ce cu mîna nu pot fi-nlăturați\naceștia se cere cu mătura zburați.\n\n136 - Ușor poți trupul să ți-l speli\ndar sufletul mai greu îl poți\ndoar plînsul spală de greșeli\ncînd din adînc amar îl scoți.\n\n137 - Cît de mic e ochiul, vede lumea toată\n- chiar credinței slabe cerul i se-arată.\n\n138 - Ochiul spune în afară ce-are inima-n ascuns\n- cei ce ochii știu să-ntrebe, află-al inimii răspuns.\n\n139 - În felu-n care omul de oameni e văzut\nașa și e, căci felul te face cunoscut.\n\n140 - Acela ce nu vrea să rabde\nci fuge de-un timp mai amar\nnici n-are pentru ce s-aștepte\nun timp mai bun - e în zadar.\n\n141 - De omul care-i singur nu-i bine nici în rai\nnespus de multă milă, de cel stingher, să ai.\n\n142 - O jumătate de-adevăr, e o minciună-ntreagă\nnicicînd nu va ieși curat acel ce-n ea se bagă.\n\n143 - Cînd spui numai adevărul nu-i nevoie de jurat\n- se cunosc cu ușurință cei ce spun adevărat.\n\n144 - La toți le place adevărul\ndar sînt puțini cei ce-l și spun, - \ncă nu-i de-ajuns numai să-ți placă\nci să-l și spui, - să fii om bun.\n\n145 - Numai cel c-o minte largă și c-o inimă la fel\nspune adevăruri care, orice om, le simte-n el.\n\n146 - Miezul slujbei sfinte este:\nrăul să-l prefaci în bine\nstricăciunea - în virtute\nși vrăjmașii - frați cu tine.\n\n147 - Mai bine sufletul din trup, nevinovat, să-ți iasă\ndecît să scoți din gura ta o vorbă mincinoasă.\n\n148 - Pînă-i sufletul curat\nștie Sfînta Lege\ncînd ajunge îngîmfat,\n- n-o mai înțelege.\n\n149 - Rugăciunea care omul\nnumai pentru el și-o spune\nși nu pentru tot poporul,\n- nu mai este rugăciune.\n\n150 - Nu spun multe adevăruri, căci mi-e teamă necurmat\nsă nu spun, pe negîndite, și-un cuvînt neadevărat.\n\n151 - Cel ce face fapte bune fie fericit nespus\nbinefacerea-i unirea lumii-ntregi cu Cel de Sus.\n\n152 - Chiar și răul e un bine, - dar acesta neapărat,\nnu-i ca binele ce-l are binele adevărat.\n\n153 - Dacă-l cerți pe-un suflet ce-a păcătuit\nspune-i, cum ar fi-altul cel care-a greșit,\nastfel, cel ce-ascultă nu va fi-njosit\nși cuvîntul fi-ți-va mai ușor, primit.\n\n154 - Fiecare întîmplare minunată, e un nor\ndupă care se ascunde bucuria tuturor.\n\n155 - Rădăcina Frumuseții este-n Gîndul Cel Divin\ntoate cîte sînt frumoase de la El se nasc și vin.\n\n156 - Nu te depărta de oameni nici cînd ești al Slujbei Sfinte\nstai cu ei, avînd pe față numai dragoste fierbinte\ncă-nvățînd sau stînd în rugă,\ntrebuie să faci și bine -\ntoate trei vrea să le vadă Gîndul Cel Divin la tine.\n\n157 - Nu cu cei ce judecă, - acuzînd grăbit\nci cu cei ce suferă, - este Cel Iubit.\n\n158 - Omul e zidit, să fie, templu pentru gîndul sfînt\nasta-i sfînta lui menire, mai aleasă, pe pămînt.\n\n159 - Dragostea îl roagă pe om, să se roage...\nrugăciunea noastră, din a ei, se trage.\n\n160 - Cerul poate fi oriunde\nși răspunde-oricui\ndar mai sigur că răspunde\ncui stă-n fața lui.\n\n161 - Fii binevoitor-nainte de rugăciunea ta, oricînd\natunci fii sigur că te-ascultă și oamenii în orice gînd.\n\n162 - Acel ce dă cu mînă largă va fi-ascultat la rugăciune\ndar goală-i rugăciunea care se-nalță fără fapte bune.\n\n163 - Să nu pui multe stăruințe\npentru măruntele cerințe.\n\n164 - Să nu-ți faci rugăciunea-n starea\nde certuri și de dușmănie\n- căci dacă-i rugăciunea sfîntă\nși starea ei tot sfîntă fie.\n\n165 - Rugăciunea cea smerită\ntotdeauna e primită,\nrugăciunea-nlăcrimată\ntotdeauna-i ascultată.\n\n166 - Glasul rugăminții tale nu-i la nimeni auzit\ncînd în fața altor semeni, ai un umblet necinstit.\n\n167 - Roagă-te și pentru țara și pentru poporul tău\nca nici locul unde te-afli, să nu sufere vreun rău\nfericirea ta e soră fericirii tuturor\nnu te-ar ocoli pe tine o nefericire-a lor.\n\n168 - Omul care nu se roagă pentru neamul său lovit\ncînd e la necaz,\n- acela este-un om nelegiuit.\n\n169 - Mai vinovat e mincinosul\nca hoțul care banii-ți ia\ncă mincinosul fură cinstea\nși-ncrederea din viața ta.\n\n170 - Se duce mincinosul, - minciuna lui nu-i moare\nși-odată o să-i ceară osînda, fiecare.\n\n171 - Cu timpul se mai uită minciunile vorbite\ndar cele scrise, veșnic, rămîn întipărite.\n\n172 - Orice se imită, - numai adevărul nu se poate\nimitarea lui oriunde că-i minciună se socoate.\n\n173 - Nici într-o mare de-adevăr\nsă nu pui o minciună\ncăci stropul ei va otrăvi întreaga mare bună.\n\n174 - Adevărul totdeauna trebuie căutat în toate\ncăci în lume, îl ascunde fiecare, pe cît poate.\n\n175 - Buna-cuviință este începutu-nțelepciunii\nfără ea nu va-nțelege nimeni tainele minunii.\n\n176 - Nu-s poveștile pe lume de-adormit copii cu ele\nci sînt de trezit pe oameni, ca să-ndrepte multe rele.\n\n177 - N-ai pentru ce să-l pizmuiești\npe-acel ce pizmuiește\ncă însăși inima lui rea\nosînda-i pregătește.\n\n178 - Dacă-n douăzeci de vorbe vrei ceva să ne spui nouă,\nși-l poți spune-n două vorbe,\n- află-le pe-acestea două!\n\n179 - Cînd vorbești, grăiește simplu, ca un om obișnuit\ndar gîndește ca-nțeleptul cel mai bine chibzuit.\n\n180 - De-ai merge-n iad c-o faptă bună\nși-ai merge-n rai c-o faptă rea,\nmai bine fă o faptă bună\nși-n foc de-ai merge pentru ea!\n\n181 - Trei, sînt temelia lumii, trei țin lumea împreună:\nSfînta-nvățătură, Teama Cerului și Fapta bună.\n\n182 - Patru feluri dintre oameni, patru, sînt ca morți de vii:\ncei căzuți, cei orbi, leproșii - și acei ce n-au copii.\n\n183 - Nu-ți necăji soția căci ea-i un suflet slab\ndegrab i-aprinzi durerea, dar nu i-o stingi degrab!\n"
}