{
"t" : "Din părțile Transilvaniei",
"d" : "",
"s" : "1 - Ieși liniștit de unde nu mai revii nicicînd\nușor stîrnești furtuna, - dar greu o-mpaci urînd.\n\n2 - Iubește mult și iartă pe cei apropiați\nca ochii tuturora să-i poți privi curați.\n\n3 - Așteaptă cu răbdare pe cei ce merg greoi\nsă te aștepte și-alții cînd tu rămîi napoi.\n\n4 - Vorbește-ncet la patul bolnav și obosit\n- de-ajunge să te-urască, zadarnic ai venit.\n\n5 - Ai pași ușori în casa durerii cînd cobori\nsă nu-i dărîmi pereții cei șubrezi și ușori.\n\n6 - Sînt grele cele bune - dar ascultarea lor\nîți fac senină moartea - și pragul ei ușor.\n\n7 - E grea singurătatea? - se poate că e grea\ndar cum este-nsoțirea cu ura cea mai rea?\n\n8 - E mult mai greu acum s-asculți\ndecît să faci ce-ți place\n- dar vai cum plîng atît de mulți\nce nu mai pot desface.\n\n9 - E mult mai greu acum muncind\ndecît să te lași lenei\n- dar vai cîți zac acum scrîșnind\nîn muncile Gheenei.\n\n10 - Să nu te duci cu cei fricoși\nnici să lucrezi și nici să stai\ncă mulți au fost de frică scoși\n- cînd nici nu s-așteptau - din rai.\n\n11 - Să nu-nsoțești pe cel stricat\noricine-ar fi și-oriunde-ar sta\nde nu vrei să ajungi pătat\npe veci în conștiința ta.\n\n12 - O, credeți-mă prieteni că este o răsplată\ncă ceasul ei s-aproape și-i vine la oricare\ncă orice gînd și faptă odată și odată\nnu poate să nu aibă un plîns ori o cîntare.\n\n13 - O, nu uitați prieteni că lîngă fiecine\ne cumpăna cea dreaptă, atentă și-ncruntată\ncă nu-i nici depărtare, nici scut și-ntunecime\nîn care să se-ascundă ceva de Judecată.\n\n14 - Adevărul n-are încă sărbătoarea lui acum\nmai muncește și aleargă ostenind pe greu-i drum\nînsă Adevărul are vremea lui și Tronul său\npe acestea niciodată nu le va zdrobi cel rău.\n\n15 - Adevărul n-are încă glas puternic și-ascultat\ndin atîtea uși se-ntoarce umilit și insultat\nînsă are Adevărul Viitorul nesfîrșit\ncînd va fi pe tot el singur Împăratul Strălucit.\n\n16 - Fii statornic cu-Adevărul fiul meu orice-ai răbda\nvine vremea-n care plată veșnică ți se va da.\n\n17 - Iubirea preschimbă furtuna\nîn dulce susur liniștit\niubirea ne dă totdeauna\nun țel și-un inel fericit.\n\n18 - Rămîi tînăr totdeauna în al inimii fior\nca să-i poți pe toți cei tineri înțelege iubitor.\n\n19 - Rămîi simțitor cu alții din al inimii afund\nca să poți s-alini frățește lacrimile ce s-ascund.\n\n20 - Rămîi liniștit oriunde plin de-ncredere luptînd\nca să poți fi-mbărbătare inimilor tremurînd.\n\n21 - Rămîi mulțumit prin toate\nnecerînd și necîrtind\nca să fii o frînă-n calea\ncelor care prea se-ntind.\n\n22 - Să nu avem prea multă frunză\nsă nu fim prea de vorbe plini\ncă unde prea mult se vorbește\nvor ști să tacă prea puțini.\n\n23 - Să nu avem în lumea asta o stare prea fără suspin\ncă unde prea cîntăm pe cale,\nacolo plîngem prea puțin.\n24 - Să nu umblăm prea fără grijă\nîngăduind prea mult ce-am vrea\ncă unde viața-i prea ușoară acolo moartea e prea grea.\n\n25 - Să nu ne bucurăm prea tare de-nșelătorul sorții zar\ncăci cînd prezentul e prea dulce\ne viitorul prea amar.\n\n26 - Iarba se usucă, frunza cade iar\napa-și face vaduri, altele întruna\npeste toate-n lume plînge-un în zadar\nnumai în iubire cîntă-un totdeauna.\n\n27 - Vara arzi în soare, iarna arzi în ger\nce te-ncîntă astăzi mîine te-nfioară\ntoate-apasă duhul, toate-l strîng ca-n fier\nnumai conștiința sfîntă e ușoară.\n\n28 - Anii trec ca norii, perii-ncărunțesc\nvremurile-s altfel,\n- totul e-n schimbare\ntrecător ca spuma-i tot ce-i omenesc\nnumai Adevărul este-același soare.\n\n29 - Ține cu-Adevărul chiar de-ar fi să mori\nsuferă el astăzi, - dar va-nvinge mîne\noamenii și anii toți sînt schimbători\nsingur Adevărul veșnic va rămîne...\n\n30 - Să nu te uiți în urmă cînd mîna pui pe plug\nci-apasă dreaptă brazda cu ochii prinși de Țintă\nsă nu te uiți la flăcări cînd ai ajuns pe rug\nnici temeri nici speranțe credința să nu-ți mintă.\n\n31 - O, moarte strălucită din clipa biruinței\ncum le răscumperi toate și toate le-nsenini\nce unic imn de slavă înveșnicești ființei\nși cum preschimbi în raze cununile de spini.\n\n32 - O, strălucită moarte doar de eroi trăită\ncuprinde-ne în clipa supremei biruinți\nsă trecem spre viața în veci nemaisfîrșită\nîn felul cel mai vrednic de vrednicii părinți.\n\n33 - Cînd lumina-n mine scade\ncresc a-umbrelor poveri\ncînd virtutea îmi recade\npierd seninele puteri\nși-atunci inimii se cade\nplînsul marilor dureri.\n\n34 - Zilnic merg spre judecată\nale mele fapte - rînd\ndupă ele, la răsplată\nam să merg și eu curînd\ntoată-nțelepciunea, toată\ne s-o-ntîmpin neplîngînd.\n\n35 - Cum nu mai lasă peste-o apă\nnici urmă chipul oglindit\nașa să nu-ți lași peste suflet nimic din răul întîlnit.\n\n36 - Să-ți fie prieten Adevărul\nși cel vorbit și cel tăcut\natuncea pentru conștiință veșmînt de soare ți-ai făcut.\n\n37 - Orice loc să nu-ți aducă inimii învinuiri\nde-un cuvînt călcat credinței,\nde-un păcat unei iubiri\nși-atunci calea ta frumoasă către ceasul de apoi\nți-o vei duce prin lumină\nmai presus de-orice noroi.\n\n38 - Grea-i umblarea cu-Adevărul pe pămîntul de minciuni\ndac-ar fi ușoară-aceasta n-ar fi-așa puțini cei buni.\n\n39 - Mare-i lupta cu-ndoiala cînd privești spre ce nu vezi\ndac-ar fi ușoară-aceasta n-ar fi-așa de greu să crezi.\n\n40 - Multe-s ranele vieții celui înfrînat și-ales\ndac-ar fi puține-acestea n-ar fi-așa zdrobit ades.\n\n41 - Chinuit e drumul jertfei pîn-la țelul strălucit\ndac-ar fi ușor acesta n-ar fi-așa de răsplătit.\n\n42 - Oricît ți-ar fi de neplătită pe lume datoria ta\nmai fă-ți-o, nu fugi, mai fă-ți-o\ncurînd răsplata vei purta.\n\n43 - Oricît ți-ar fi de grea povara părinților neputincioși\nmai poartă-i, nu-i lăsa, mai poartă-i\nși mulți ani vei trăi frumoși.\n\n44 - Oricît ți-ar fi de-uscată glia\nce ți s-a dat să ți-o lucrezi\nmai ară, nu-nceta, mai ară,\ncurînd cu roade-ai să ți-o vezi...\n\n45 - Cu cît ai un dar mai mare\nsă muncești mai devotat\nde-orice timp pierdut zadarnic ție-ți este mai păcat.\n\n46 - Cu cît ai mai naltă starea,\n- să te porți și mai smerit\ndacă ești tiran ori mîndru, ești și mai de osîndit.\n\n47 - Cu cît ai un nume-n țară mai înalt și cunoscut\ntrebuie să ai un umblet mai modest și mai plăcut.\n\n48 - Dacă-ai fost cinstit n-ai teamă\ncăci oriunde-ai fi ajuns\nlimpede-ți va fi privirea\nliniștit vei da răspuns.\n\n49 - Nu poți să faci la alții-un bine\nde nu-ți faci ție-ntîi un rău\nde nu renunți ceva la tine\nnu poți s-ajuți pe-un frate-al tău.\n\n50 - Nu iei a nimănui ocară\nde nu rabzi tu în locul lui\n- cînd nu ești gata de-o povară\nnu faci vreun bine nimănui.\n\n51 - O, ce divin e să faci bine\nchiar dacă ție-ți faci un rău\ncăci numai cînd te uiți pe tine\nești frate pentru-un frate-al tău.\n\n52 - Tot ce faci fă ca să poarte\nsemnul nalt și lucitor\nce de dincolo de moarte\ndă un nimb nemuritor.\n\n53 - Dorește-te ca-n focul aprins și uriaș\nal dragostei și muncii la cea mai naltă pară\nsă-ți poți topi ființa - pîn-la a fi părtaș\ndesăvîrșit de una cu tot ce-o să te ceară.\n\n54 - Cu inima-ncălzită în flăcări, pîn-la alb\nfierbinte și curată să-nvălui lumea-ntreagă\ncu fiecare faptă s-aduci un calm și cald\nbalsam pentru-o durere ce-așteaptă și te roagă.\n\n55 - Să-ți contopești ființa cu neamul tău erou\ncu-a lui însîngerată istorie-nțeleaptă\nca să te nalți cu dînsul din zi în zi mai nou\nspre Sferele Luminii urcînd din treaptă-n treaptă.\n\n56 - Să arzi cu adevărul frumos pîn-la sfîrșit\nființa dăruindu-ți cu dragoste - și toată\niar cînd n-o să-ți mai aibă nimic nedăruit\natunci să ți se stingă puternic - dintr-o dată!\n\n57 - Cu ce recunoștință ai fi apoi urmat\ncăci flacăra luminii din rugul jertfei tale\npe-altarele-amintirii ar arde necurmat\nși mulți o să-ți urmeze străluminoasa cale.\n\n58 - Cînd ești la fel de prieten cu cei ce trec și vin\ncînd ești la fel de-acasă acolo sau aici\ncînd între-ai tăi oriunde te simți cu gînd senin\n- e-atîta măreție și-n lucrurile mici.\n\n59 - Din cîți merg lîngă tine cînd n-ai nici un dușman\ncuvîntul și tăcerea cînd nu spun rău de tine\natunci mai copt ți-e rodul cules din an în an\nși dragostea te-așteaptă cu brațe pline-pline.\n\n60 - Cînd nu rămîn dator nici casei\nnici semenilor - cu nimic\naș fi găsit cinstit oriunde\nîn tot ce fac și-n tot ce zic.\n\n61 - În cinstea conștiinței mele\nși-n lucrul care-mi fac curat\nstă chipul meu și bunul nume și prețul meu adevărat.\n\n62 - Să nu mai am dușmani, - cu zîmbet să-l pot privi\npe orice ins\natunci mi-ar străluci frumsețea pe-ntregul inimii cuprins.\n\n63 - Chiar dac-ar fi ca niciodată să nu văd semănat ce-adun\nsă nu-ncetez să-mi umplu sacii\ncu grîu din soiul cel mai bun\ncăci dacă grîul bun din vreme e pregătit frumos, - atunci\nveni-vor mîinile și timpul acelei fericite munci.\n\n64 - Am și eu vremea mea\nși partea pe care trebuie s-o fac\ndar fie cît de greu, - e scurtă\nși-apoi voi odihni în veac.\n\n65 - Dac-ai aflat lumina care te face-n adîncimi să vezi\natunci nu-i greu să poți cunoaște cu cine mergi\nși-n ce să crezi.\n\n66 - Cu cît tăcerea-i mai adîncă, cu-atît cuvîntul e mai clar\ncu cît ai plîns mai multe lacrimi\ncu-atît vederea-i mai curată\ncu cît mai mare-a fost furtuna, e mai senin în urmă, - dar\npuțini cunosc cît spun acestea\n- și mulți nu află niciodată.\n\n67 - Cîte-am pierdut în lumea asta\n- și cîte-am încă să mai pierd\ncăci numai la hotarul morții începe-adevărata viață\n- abia acum știu ce-i iubirea\ncînd nu mai știu să mai dezmierd\ndar de aici începe drumul scăpat de fumuri și de ceață.\n\n68 - Biruința urii lumii asuprește nimicind\nbiruințele iubirii dezrobesc întinerind.\n\n69 - Mai ușor decît se scurge printre degete nisipul\ni se scurge lumii slava și se pierde lumii chipul\nnu te înșela dorind-o\nși nu dispera pierzînd-o\nfericirea ți-o apropii amăgirea depărtînd-o.\n\n70 - Ce plin e rîul vieții de gropi primejdioase\nși de vîrtejuri unde nenorociri pîndesc\nai ochi deschiși, alege ostroavele frumoase\nși curgerile repezi ce nu te moleșesc.\n\n71 - Izvorul fericirii lumii e-un strop așa de-ncet și rar\ncă mulți așteaptă viața-ntreagă cu gura arsă - în zadar.\n\n72 - Izvorul muncii și-al iubirii e-mbelșugat și cristalin\noricine vine să se-adape se-ntoarce cu ulciorul plin.\n\n73 - Viața-i drum printre tuneluri\nce-ntunecate par și lungi\npuțină-i liniștea pe cale\ndar nesfîrșită-i cînd ajungi.\n74 - Adeseori pe-un an de roade l-așteaptă ani cu rod nestrîns\nși după-o mare bucurie putem să ne-așteptăm la plîns\nnici anii buni să nu ne-ngîmfe\nnici anii slabi să nu-i urîm\natunci nu-nnebunim la bine\nși nici la rău nu ne tîrîm.\n\n75 - Deschideți-vă-odată ochii spre aurul adevărat\nacesta-i a iubi ce-i nobil, frumos și vrednic și curat.\n\n76 - O, fericire, o, chip dulce și-atrăgător și mult căutat\nce rar într-adevăr pe lume ești tu cuprins și-mbrățișat\nce uriaș tribut de lacrimi și jertfe trebuie să dea\nsărmana inimă-omenească ce însetează-a te vedea...\n\n77 - Iubirea cît de lungă-ar fi n-ajunge niciodată\ndar cît de scurtă-i,\ne de-ajuns cînd dulce-i și curată.\n\n78 - Atunci cînd dragostea ți-o dai nimic din ea n-ascunde\ncurat și sfînt să fie tot ce-ntreabă și răspunde.\n\n79 - Nici banii tăi, nici arta ta, nimic nu-l mulțumește\ndecît iubirea ta pe-acel ce pe-asta o dorește.\n\n80 - Orice vîrstă din viață și-are-a ei plăceri la rînd\ncare țin cît vîrsta ține - și-apoi trec cu ea trecînd\nnumai dragostea și cinstea sînt plăcerile ce țin\ntotdeauna-n orice vîrstă,\nchipul lor e-n veci senin.\n\n81 - Nu-i pe pămînt comoară să poată fi legată\natît ca de iubire - o inimă curată.\n\n82 - Sufletul mereu să țină trupul strîns în frîul său,\ncînd se rupe frîu-acesta totul se sfîrșește rău.\n\n83 - Un păcat făcut cu trupul e trupește ispășit\ncel cu sufletu-mpreună se plătește nesfîrșit.\n\n84 - Nu-s păcate să se piardă\nnici din mari și nici din mici\nispășești în veșnicie ce nu ispășești aici.\n\n85 - Sugrumă-ți dorința care vrea ce nu-i îngăduit\ndar de care cu putere ești atras și-nlănțuit\ncăci numai dorința care crezi c-o poți înfăptui\npoate viața a ți-o arde, sufletul a ți-l zdrobi.\n\n86 - Să nu ți se nască-n suflet gelozii și dușmănie\nspre cei cărora mai darnic le-a fost Cerul decît ție\nfiecare și-are vremea și de-a plînge și-a cînta\nei o au a lor acuma, - mîine-o poți și tu pe-a ta.\n\n87 - Caută cît mai des la multe să poți renunța-mpăcat\nnici regret și nici mîndrie neavînd c-ai renunțat\nmai ales cînd e-n folosul celor care nu vor fi\nnici cu vorba nici cu fapta în măsură-a-ți răsplăti.\n\n88 - Caută să poți sta-n liniște și să strîngi etern cules\nchiar din locul și din timpul care tu nu l-ai ales.\n\n89 - O voință s-ai mai tare decît orișice dorinți\nnumai ea-ți îndrumă bine pașii-n căile cuminți.\n\n90 - Adevărule preadulce nu știam demult eu oare\ncă în lume mai comodă e tăcerea lăsătoare?\ndar de-aș fi tăcut cînd glasul tău era înăbușit\nn-aș fi meritat eu oare plată focul nesfîrșit?\n\n91 - Adevărule puternic greu îmi este-al tău sfînt grai\nînsă pacea conștiinței, numai cînd ți-l strig mi-o dai.\n\n92 - Cu foc să-Ți aprind Cuvîntul\nși cu sare să Ți-l săr\nsă mă afli vrednic Ție\nsfînt și unic Adevăr.\n\n93 - Spune-mi totdeauna voia ta Cuvîntule curat\ncăci eu nu întotdeauna o înțeleg adevărat\nși cînd n-o pot înțelege cum să știu s-o-nfăptuiesc\nși-atunci sufăr, căci din toată inima te prețuiesc.\n\n94 - Omule, cuvîntul este-un vas de preț\nel îți e valoarea scurtei tale vieți\ncînd ți-l ții te face vrednic și iubit\ncînd ți-l calci te lasă în noroi trîntit.\n\n95 - Timpul tău, dreptatea sau averea ta\nmulți stricați pe lume pot a le călca\ndar cuvîntul numai singur tu ți-l poți\n- sfînt să-ți ții cuvîntul, aur să-l socoți.\n\n96 - Ce minunată-i căsnicia cînd căsnicia celor doi\no înveșmîntă cald iubirea\nși-i cîntă-al îngerilor roi\npăstrați-o pînă-n veșnicie voi amîndoi care-o aveți\npentru nimic să nu vă vindeți acest dar scump\nde mare preț.\n\n97 - Prietene, prin lume tu ești un călător\ncu cît duci mai puține poți merge mai ușor.\n\n98 - Bagajul care-l tîrîi mai greu pe unde-apuci\nnu este-al tău, a ta e doar sarcina că-l duci.\n\n99 - Al tău e doar puținul ce-l dai și ți-l trimiți\nspre unde-ți vor deschide săracii miluiți.\n\n100 - Nimic nu este-al nostru ci toate ni se scurg\nrămîne mîna goală la ultimul amurg.\n\n101 - Pe scaunul tău de astăzi, nainte alții-au stat\nși chipul tău de astăzi curînd va fi uitat\nnu-ți socoti statornic nimic din ce-ai acum\ncu fapte sfinte-mbracă-ți aripile de drum.\n\n102 - Ca rîul care poartă un pai pe unda lui\nașa-i nesigur drumul pe lume-al orișicui.\n\n103 - Nu te-amăgi că toate ți-s veșnice aici\ncă poți să le lași toate mai grabnic de cum zici.\n\n104 - Cînd seara este-atît de-aproape\ncine-s mai răspîndiți prin zări?\n- sînt cei ce seamănă cu lacrimi\nspre secerișul cu cîntări.\n\n105 - Cine sînt cei ce-n brațe pline\nculeg lumină din belșug?\n- sînt cei ce-au plîns cel mai puternic\nodată apăsînd pe plug.\n\n106 - O, frații mei de ger și jertfă, de cer și vis\nde plug și plîns\narați și semănați căci veșnic\ne rodul ce-l aveți de strîns.\n\n107 - Cum tremură privirea izvorului curat\ncînd cade peste dînsa o frunză legănat\nașa tresare gîndul cînd și-amintește drag\nde locul unde-așteaptă al dragostei lui steag.\n\n108 - Pe-obraz cînd stropii de sudoare\ncu stropi de lacrimi se unesc\npe chipul trecător s-așează frumsețea unui chip ceresc.\n\n109 - Noi nu murim cînd inima-ncetează\nlăsăm în urmă tot ce-am scris sau spus\ndar ce lăsăm la cei ce ne urmează\nmereu dă rod cînd noi demult ne-am dus.\n\n110 - O, voi cei mari conducători de gloate,\npărinți și-ndrumători pentru urmași,\nvoi veți purta răspunderile toate\n- voi creșteți sfinți ori creșteți ucigași.\n\n111 - Ridică-te și-nvingi ispita\ncînd sufletul ți-l trage-afund\ncăci ochii sclipitori văpaia pierzării tale o ascund.\n\n112 - Ridică-te și-nvingi, nu plînge cînd ești căzut și dezarmat\nnu-i rău mai rău ca deznădejdea\nnici ucigaș mai blestemat.\n\n113 - Mor toate-aici căci roabe morții\nsînt toate cîte s-au născut\nși moartea-i ușa ce le trece\nspre-un Dincolo necunoscut.\n\n114 - Mor și averile pe lume\ncum mor sărmanii lor stăpîni\nnumai osînda și răsplata\nle trece într-un veșnic Mîini’.\n\n115 - Mor chiar și pietrele de vreme\nși de loviri, cum moare tot\nnimic nu poate-nvinge moartea\ndoar faptele iubirii-o pot.\n\n116 - Mor bucuriile ispitei,\nmor laudele lumii, mor\nstăpînii, regii și tiranii,\ncăci moartea-i plata tuturor.\n\n117 - Mor toate-toate-n lumea asta\nnumai acei ce le-au lucrat\nculeg în viața cealaltă\ntot ce aici au semănat.\n\n118 - Să nu taci cînd știi adevărul\nci strigă graiul lui ceresc\nmai greu e chinul conștiinței\nca orișicare chin lumesc.\n\n119 - Să nu-ți privești cu ușurință\ncuvîntul care te-a legat\nținîndu-l ești prin el un înger\ncălcîndu-l ești un blestemat.\n\n120 - De nu poți face-o bucurie cît întristarea ce-ai făcut\natît de-adîncă și de-ntinsă,\n- păcatul tău e netrecut.\n\n121 - De nu despăgubești asemeni pe cel ce l-ai nedreptățit\ncu preț cît cel pierdut de mare,\n- păcatul tău e neplătit.\n\n122 - De nu-ți mărturisești păcatul pe cît e el cu-adevărat\nși nu ți-l lași pe totdeauna\n- păcatul tău e neiertat.\n\n123 - Chiar și ființa cea mai slabă ajunge de nebiruit\ncînd hotărîtă-i curăția să-și țină pînă la sfîrșit.\n\n124 - Cînd vrei să-ți aperi curăția, o aperi pînă la mormînt\nîți dai averea și viața,\ndar nu-ți calci sfîntul legămînt.\n\n125 - De-aceea dacă-ți calci credința\nși uiți iubirea ta dintîi\nîn vecii vecilor tu singur de-aceasta vinovat rămîi.\n\n126 - Un tată ce-și iubește fiii nu-i poate despărți de cer\nsau dacă poate nu e tată ci-i un călău\nși-un temnicer.\n\n127 - O mamă nu-și ucide fiul\nnici dac-ar fi să moară ea\nori dacă-l poate nu e mamă ci este fiara cea mai rea.\n\n128 - Acel ce piere doar el singur\nva fi de-o vină pedepsit\nun tată și-un păstor și-o mamă, au însă vina înmiit.\n\n129 - Nu spune făptuind păcatul c-ai fost silit să-l făptuiești\ncăci nimeni nu te poate face să faci nici mort\nce nu voiești.\n\n130 - Să nu uiți niciodată-n viață păcatele ce le-ai făcut\na lor aducere aminte să-ți țină sufletul durut\nchiar dacă le-ai spălat cu lacrimi\nși le-ai lăsat demult căit\na lor aducere aminte să-ți țină drumul negreșit.\n\n131 - Să-ți fie tot mai trează mintea\nși mai în frîu al firii zbor\ncînd tot mai sus te nalți de rele\nvezi mai urîtă fața lor.\n\n132 - Nu înceta să spui de cinste\nși de dreptate nu-nceta\nchiar de nu poți salva pe nimeni\nsalvează-ți conștiința ta.\n\n133 - Stăpînește-te-n mînie să nu spui nici un cuvînt\ncăci din vorbele mîniei multe rele-n lume sînt.\n\n134 - Nu vorbi cît timp durerea ți-arde inima din piept\ncăci cînd duhul e-ntristare gura nu vorbește drept.\n\n135 - Lasă clipa hotărîrii pentru cînd ești liniștit\nca să-ți fie rodul faptei bucuros și nu zdrobit.\n\n136 - Fii lumină spre viață celor ce-ți urmează-n veci\nchiar de-ar fi numa-ntuneric pentru tine pe-unde treci\nluptă-te să-mprăștii vălul de-ntuneric greu și des\nși-ai să vezi cum după tine tot mai mulți din beznă ies.\n\n137 - Cînd legea trupului spre moarte\nte va tîrî nepăsător\ntu faci și pe-alții mai departe\nsă cadă-nfrînți de trupul lor\nde-aceea nu numai de tine\nci și de alții-ai să răspunzi\ncu ce ți-s gîndurile pline\nși ce porniri în tine-ascunzi.\n\n138 - Să spui, - dar nu în orice vreme\ns-alegi ce spui\nși cui vorbești\ncăci pentru-o vorbă ne-la-vreme poți să ajungi\ncum nici gîndești.\n\n139 - S-asculți, - dar nu orice-ndrumare\nci să iei seama\nce asculți\ncăci o-ndrumare rea cu viața au ispășit-o\ncei mai mulți.\n\n140 - Să dai, - dar cu înțelepciune\nîn tot ce dai\nori ce primești\nnici să ajuți pe un netrebnic\nnici la un sfînt\nsă te zgîrcești.\n\n141 - Cînd ochii astăzi plini de lacrimi i-ndrepți\nspre al răbdării har\nvedea-vei negrăit de dulce\nce-ți pare-acum nespus de-amar.\n\n142 - N-aștepta rugare multă cînd vezi lipsă de-ajutor\npînă nici nu ți se cere, să te simți că ești dator.\n\n143 - Pînă nici nu-ntinde mîna - să-l ajuți pe cel flămînd\nmulți mai bine mor de foame decît a trăi cerînd.\n\n144 - Ce greu atîrnă în lumină\nși-un singur fir de praf căzînd\n- ce greu va fi pe conștiință\nchiar și-o minciună - oarecînd!\n\n145 - Ce greu va fi în clipa morții\nși-un singur ceas cîndva pierdut\nși-un singur gînd de răzbunare\nși-un singur bine nefăcut.\n\n146 - Mai bine rabdă tu osînda\ndecît să osîndești pe față\ndecît s-aprinzi un foc în alții\nmai bine-ți arde-a ta viață.\n\n147 - Mai bine sufere-orice chinuri\nși nedreptate și greșale\ndecît să-ți plîngă conștiința\ncă alții sufăr pentru-a tale.\n\n148 - Cînd ai,\ndar din a tale haine nu-mbraci pe nici un chinuit\npe tine cine-o să te-mbrace\ncînd vei sta mîine dezgolit?\n\n149 - Cînd ai,\ndar din a ta cămară nu dai la un lipsit nicicînd\nde tine cine-o s-aibă milă\ncînd mîine-o să rămîi flămînd?\n\n150 - Cînd ai,\ndar nu deschizi la nimeni să-i dai un loc\ndupă-al tău prag\nnici ție nu-ți va da loc nimeni cînd mîine-o să rămîi\npribeag...\n\n151 - Dulce-i pacea cîștigată cu un preț de lungi dureri\nși cuvintele-nvățate după ani de lungi tăceri.\n\n152 - Nu nesocoti-ndreptarea spre cinstitele cărări\ncă nu știi ce-amare-odată sînt tîrziile mustrări.\n\n153 - Cînd vrei să afli Adevărul despovărează-ți mintea ta\nde tot ce-i negură și zgomot\n- căci altfel nu-l poți asculta.\n\n154 - Să-ți pară rău de tot ce-n viață putut-ai pierde\nîn zadar\ndar după vremea ta pierdută să-ți pară rău cel mai amar.\n\n155 - Să-ți pară rău după cuvîntul ce l-ai știut\nși nu l-ai spus\nde tot ce nu mai poți întoarce,\nde timpul ce pierdut s-a dus.\n\n156 - Să-ți pară rău după iubirea ce-o datorai\nși n-ai știut\nc-atîți din cei ce-o așteptară\ns-au dus cu timpul tău pierdut.\n\n157 - Nu-ți pierde timpul scump pe care\nîl ai ca toate mai de preț\nnu-ți da pe flori înșelătoare\ncununa veșnicei vieți.\n\n158 - Să nu te lași furat de vreme\ncăci viața trece ca un zbor\nși vei tot sta, - te vei tot teme\nși nu mai faci ce ești dator.\n\n159 - Scurt și mărginit ți-e timpul care îl mai ai aici\nnu ți-l risipi în lene\nnu ți-l pierde-n lucruri mici.\n\n160 - Desfrîului și lenei să nu te lași nicicînd\ncăci toți cîți le iubiră s-au deșteptat plîngînd.\n\n161 - Nu-ți aminti întruna de răul din trecut\ncăci ura-ți roade-n suflet ca viermele tăcut.\n\n162 - Nu plînge lacrimi false și nu-nșela zîmbind\ncăci ghearele pierzării așa pîndesc și prind.\n\n163 - Din tot ce-aduni c-o ne-ncetată\ndorință de-a fi mai bogat\n- nu stai tu să te-ntrebi vreodată\nce-i chiar al tău - cu-adevărat?\n\n164 - Și dacă vezi din cîte-s roată\ncă n-ai nimic nedespărțit\n- nu stai tu singur cîteodată\nca să te-ntrebi, - de ce-ai trăit?\n\n165 - Și dacă moartea, cu aripa\ncea neagră azi ți-ar sta în drum\n- nu vezi tu om sărman că-i clipa\nca-n alt fel să trăiești de-acum?\n\n166 - Cîntăm copilăria la anii ei de-atunci\ndar plîngem pe bărbații rămași la minte prunci.\n\n167 - Rușină-te-a mai rîde\nși-a mai umbla oricum\ncînd anii și viața îți cer alt grai și drum.\n\n168 - Nu-i spre fericire calea presărată prea cu flori\nca să poți ajunge una sîngeri greu de multe ori.\n\n169 - Nu-s pe drumul cunoștinței pomi cu roadele prea jos\nca s-ajungi la cîte unul sui adesea drum spinos.\n\n170 - Spre-mpăcarea conștiinței nu-i drum scurt\nși nici ușor\ndar odată-ajuns acolo, nu-i rai mai odihnitor.\n\n171 - Nu-ți strînge prea cu zîmbet\nși prea-ncrezut comoară\nla mulți chiar ziua asta\nn-o să le-ajungă seară.\n\n172 - Gîndește-te la Mîine\ncu teamă de viață\nla mulți chiar noaptea asta\nn-ajunge dimineață.\n\n173 - Nu alunga pe nimeni din ușa ta nicicînd\nai fost și tu vreodată\nsau ai să fii flămînd.\n\n174 - Nici nu-ți închide mîna spre-un semen zdrențuit\nai fost și tu vreodată\nsau ai să fii lipsit.\n\n175 - Nici nu mustra pe nimeni, nici judeca nicicum\nai fost și tu-n greșeală\n- sau poate ești și-acum.\n\n176 - Ară, seamănă, plivește\ncîmpu-i larg, plugari puțini\nca s-aduni belșug de roade\nseamănă cu pumnii plini.\n\n177 - Iubește suflete și rabdă\ncît vei iubi vei fi curat\ncît vei răbda vei fi puternic\nnebiruit cu-adevărat.\n\n178 - Așa să pot trăi alături\nde sufletul ce mi-a fost dat\nca soțul meu să poată spune\ncă i-am fost soț cu-adevărat.\n\n179 - Așa să pot trăi cu cinste\npe drumul vrednic de urmat\nca fiii mei să poată spune\nc-am fost părinte-adevărat.\n\n180 - Așa să-mi duc tot drumul vieții\nși-n ce m-ascund și-n ce m-arat\nca oamenii să poată spune\nc-am fost un om cu-adevărat.\n\n181 - Mai trecătoare-i slava lumii\nca fulgul cel căzut în mînă\nun soare mai călduț o arde\nun vînt mai tărișor o mînă.\n\n182 - Mai trecător e-avutul lumii\nca paiul dus de vijelie\na fost, s-a dus,\n- iar peste-o clipă\na cui ajunge, - cine știe!\n\n183 - Să nu-ți legi inima de lume\nși-al ei avut că-n veci vor ține\ncăci vîntul care ți-l aduce\nîl ia mai grabnic de la tine.\n\n184 - Pînă nu-ți zidești iubirea inimii la temelii\nzidurile se dărîmă, pietrele-ți rămîn pustii\npînă nu-ți îngrași cu lacrimi glia-n care-ai semănat\nne-ncolțită-ți stă sămînța în pămînt nedezghețat.\n\n185 - Pînă nu-ți uzi cu sudoarea frunții tale-orice răsad\nfrunzele uscate-ți pică, roadele necoapte-ți cad\npînă nu-ți îngropi comoara ce te ține mai legat\naripile-ți zac lăsate, duhu-ți geme subjugat.\n\n186 - Pînă nu-ți jertfești ființa pe al slujbei tale-altar\norice flacără se stinge\norice zbor recade iar\n- frate, nu-ți cruța ființa ci jertfește-o curajos\nnumai astfel vei atinge țelul nalt și luminos.\n\n187 - Nu ești învins cît timp credința\nnu ți-ai schimbat și nu ți-ai stins\ncredința iarăși te ridică\npoți fi căzut,\n- dar nu învins.\n\n188 - Nu ești învins cît ai nădejdea\nși țelul ei îți este sfînt\nnădejdea iarăși te-ntărește\npoți fi trîntit\n- dar nu înfrînt.\n\n189 - Nu ești zdrobit cît ai iubirea\ncurată și de neclintit\niubirea iarăși te înalță\npoți fi călcat\n- dar nu zdrobit.\n"
}