{
"t" : "Adevărul",
"d" : "",
"s" : "1 - Cîteodată adevărul trebuie păstrat cu teamă\nalteori păzit cu grijă ca un copilaș de-o mamă\ntotdeauna însă-n lume adevărul să ne fie\ncea mai scumpă, mai aleasă și mai sfîntă avuție.\n\n2 - Toate faptele vieții au un adevăr în ele\nînsă unele sînt bune pe cînd altele sînt rele\nadevăru-n cele bune este fericit și cîntă\ndar în cele rele plînge și-n tăcere se-nveșmîntă.\n\n3 - Adevărul și frumsețea n-au să piară niciodată\nele sînt comoara vieții și lumina ei curată\nc-adevărul în frumsețe se-nveșmîntă totdeauna\nși frumsețea-n el rodește,\n- pentru suflet ele-s una.\n\n4 - Adevăru-ntotdeauna este ca un jar încins\ncare pe minciună-o arde orișicît s-ar fi întins\ncine umblă cu minciuna, merge cu satan pe-un drum\ncine umblă cu-adevărul e-nsoțit de-un înger bun.\n\n5 - Adevărul are raze pentru orișice virtute\nși-a lui raze le-ncunună și le face mai plăcute\nele sînt frumoase numai dacă sînt adevărate\norișiunde sînt asemeni ele-s binecuvîntate.\n\n6 - Adevăru-i diamantul cu-nsutite fețe\nși oricare față-i este numai frumusețe\norișicine-l poartă-n sine are-o strălucire\ncare-l face totdeauna vrednic de iubire.\n\n7 - Adevărul are-n faptă sfînta rădăcină\nși coroana lui și-o are numai în lumină.\n\n8 - Peste adevăr nu trece niciodată-un om cinstit\npentru cinste adevărul este-un bun neprețuit\ndar cel necinstit nu-i pasă c-adevărul e călcat\ncăci minciuna cu necinstea sînt același greu păcat.\n\n9 - Adevărul, el te cheamă ca tu să te duci spre el\nnu el vine către tine - el nu merge-n orice fel\nci el merge numa-n calea cinstei și dreptății-n veac\nși numai pe calea asta dacă mergi îi ești pe plac.\n\n10 - Unii pot minți în glumă, - alții pot glumi mințind\ndar aceștia ei singuri focul iadului și-aprind\nadevăru-i osîndește pe-oricîți îl nesocotesc\nși amar vor plînge mîine toți cei care azi glumesc.\n\n11 - Omul care-i ticălos\nminte spre-a avea folos\ndar cînd s-a deprins mințind\nminte și nefolosind.\n\n12 - Adevărul este-același pentru orice om oricînd\nnumai nu-l iubește-oricine și nu-l suferă tăcînd\ndar acel ce îl primește chiar și cînd e mustrător\nîn curînd o să-l urmeze fericit și-ascultător.\n\n13 - Adevărurile nalte cresc în sufletele sfinte\nele stau întîi în fapte, iar apoi stau și-n cuvinte\ncel ce numai le vorbește însă nu le are-n fapte\nnu se nalță spre lumină, ci se prăbușește-n noapte.\n\n14 - Adevărul cel mai mare-i și cel mai apropiat\nel e sufletelor noastre soarele cel minunat\ncare ne lumină calea pînă dincolo de moarte\npeste orișicîte piedici el e-n stare să ne poarte.\n\n15 - Spune pururi adevărul cu glas nalt și gînd curat\nce-adevăr e pentru tine, pentru toți e-adevărat\nși cum el îți umple ție inima de harul sfînt\ntot așa o să i-o umple la oricine pe pămînt.\n"
}