{
"t" : "Avuție",
"d" : "",
"s" : "1 - Avuția nu-i un merit ci-i un dar din cer primit\npentru cel ce-o moștenește\nsau o are-n chip cinstit\nși de-aceea cel cuminte și cu suflet cumpătat\nchibzuind o folosește după voia cui l-a dat.\n\n2 - Binele ne dă averea s-o-mpărțim după-al său plac\n- cui să-i ceară socoteală cel ce s-a născut sărac?\n\n3 - Moștenirea celor vrednici are-un veșnic viitor\ndupă ei urmează fiii și apoi urmașii lor\nea trecînd din unii-n alții crește-un rod tot mai frumos\ncăci e binecuvîntată tuturora de folos.\n\n4 - Avuția cîștigată pe nedrept și necinstit\norișicine o adună are-un blestemat sfîrșit.\n\n5 - Să alerge-nșelătorul cît va vrea să tot adune\nîn curînd se risipește tot ce-a strîns cu-nșelăciune\nfie suflete furate, fie snopi ori bani furați\nîși vor blestema-n vecie strîngătorii necurați.\n\n6 - Toată-averea mincinoasă ce-a strîns harnicul tîlhar\no să-i ardă conștiința prinsă într-un veșnic jar.\n\n7 - Avuția strînsă-n lacrimi și-nfrînări și dărnicie\neste binecuvîntată și va dăinui-n vecie\ninima evlavioasă și smerită și curată\nîși adună o avere ce nu piere niciodată.\n\n8 - Să tot lupte-ambițiosul ca să-și strîngă-n jurul-i gloată\ngloata strînsă cu minciuna se va risipi deodată.\n\n9 - Blestemat e cel ce-și strînge gloată-n contra celui sfînt\nși acel ce strînge daruri după-nșelător cuvînt\nși acel ce strînge sectă și minciuni pîrînd pe frați\n- toți aceștia-mpreună vor fi veșnic blestemați.\n\n10 - Binecuvîntat e-acela care strînge roduri bune\nde unire și de pace prin ce face și ce spune.\n\n11 - Avuția cea mai scumpă este dragostea curată\nce-o adună și-o păstrează o credință-adevărată\navuția care crește în cuvînt și faptă bună\nși aduce cui o are a virtuților cunună.\n\n12 - Nu-i avere mai frumoasă decît lacrimile plînse\ndin iubire și din milă,\n- ele sus în cer sînt strînse.\n\n13 - Nu aceea-i bogăție care furii pot s-o sape\ncare viermii pot s-o roadă ori s-o ducă foc și ape\nnici acea de care moartea poate-oricînd a te desparte\n- ci-i aceea ce-ți rămîne pentru veci\nși după moarte.\n\n14 - Om bogat nu este-acela ce-are aur cît ar vrea\nci-i cel mulțumit cu-atîta cît îi lasă munca sa.\n\n15 - Mulțumirea sufletească-i cea mai mare avuție\nfiul meu, această-avere ți-o doresc mai cu tărie\ndac-o vei avea pe-aceasta nu-i mai fericit ca tine\nși-ai să vezi că fericirea nu stă-n multe\nci-n puține.\n"
}