{
"t" : "Blîndețea",
"d" : "",
"s" : "1 - Blîndețea e virtutea mai rară pe pămînt\nne-o cere ca poruncă al omeniei gînd.\n\n2 - Cu smerenia blîndețea este sora cea mai bună\nomenia ni le cere pe-amîndouă împreună.\n\n3 - Omul blînd e-un suflet liber care-a biruit deplin\nși trufia și minciuna rămînînd mereu senin\ncel ce-a biruit acestea este liniștit oricînd\nnu-i nimic să mai frămînte duhul unui suflet blînd.\n\n4 - Blîndețea este semnul unei vieți adînci\ncum este temelia unei înalte stînci.\n\n5 - Blîndețea nu se naște în firea noastră rea\nci numa-n firea nouă ajungem noi la ea\naceastă fire nouă o au numai acei\nce-au rupt-o cu păcatul și l-au zdrobit din ei.\n\n6 - Blîndețea este floarea vieții noastre noi\nsmerenia e rodul adus de ea apoi.\n\n7 - Cînd blîndețea se adaugă celorlalte dragi virtuți\nea ne face să cunoaștem oamenii cei mai plăcuți\nnu-i mai mare bucurie decît a-ntîlni oricînd\npe un semen care are chipul și cuvîntul blînd.\n\n8 - Și blîndețea se învață ca și tot ce e frumos\nnumai de la-nvățătorul cel mai bun și mai milos.\n\n9 - Blîndețea-i școala cea mai naltă,\n- dar prea puțini învățăcei\ndoresc să vină să învețe și să rămînă-n umbra ei\ndar cei care-au venit odată\nși n-au plecat din ea grăbiți\nblîndețea i-a făcut eroii cei mai tăcuți și străluciți.\n\n10 - Blîndețea înmulțește adesea îndrăzneții\ndar astea pîn-la urmă sînt umbrele vieții.\n\n11 - Și blîndețea e la unii o virtute prefăcută\nștie bine-nșelătorul că blîndețea e plăcută\nși-o arată-atîta vreme pînă-apucă ce pîndește\ndupă-aceea își arată patima ce-l stăpînește.\n\n12 - În blîndețe omul vrednic fața dulce și-o arată\nînsă numai la-ncercare vezi pe cea adevărată.\n\n13 - În blîndețe-i totdeauna adevăr și umilință\nși o simte-ntotdeauna omul sincer în credință\ncăci și gîndul și cuvîntul negreșit te-ncredințează\nunde trebuie s-ai pace,\nși-unde trebuie s-ai pază.\n\n14 - Teme-te și de blîndețea ce vezi că se prea reține\nsă te-aștepți să izbucnească dacă un prilej îi vine.\n\n15 - Blîndețea crește numai pe munții mîntuirii\nși pomul ei rodește smochinele iubirii\n- copilul meu cel dulce trudește și le-adună\ncăci ele-s mierea vieții\n- și mana cea mai bună.\n"
}