{
"t" : "Căsnicia",
"d" : "",
"s" : "1 - Căsnicia este taina încheiată-n Paradis\nși ea poate fi ori poarta unui cer senin, deschis\nori căderea într-o groapă de abis întunecat\n- fiecare să ia seama cîtă vreme n-a intrat.\n\n2 - Căsnicia-i ca o oală stînd întors\nsau stînd frumos\nori îi torni și ține totul\nori îți varsă totul jos.\n\n3 - Căsnicia este-o taină sfîntă de la Dumnezeu\nși-așa trebuie păzită și la bine și la greu\nea se pregătește-n ceruri dar se-ncheie pe pămînt\niar odată încheiată rostul ei rămîne sfînt.\n\n4 - N-aștepta să-ți fie soțul înger, fără nici un greș\ncăci și tu la judecată nu știu cum ar fi să ieși.\n\n5 - Căsnicia să se-nceapă numai după rugăciune\nși cei doi de-a lungul vieții mîinile să-și împreune\niar în clipa cea din urmă rugăciunea să-i învie\nasta-i cea mai fericită și mai dulce căsnicie.\n\n6 - Nu frumsețea, nici averea și nici pofta să vă-adune\nci-mplinirea fericită a vieții celei bune.\n\n7 - Tu nu-ți pedepsi soția,\nnici tu soțul niciodată\nci sărutul și iertarea fără orice judecată\nși-orice ziuă să vă-nceapă și sfîrșească în iubire\nși-atunci luna cea de miere nu va mai avea sfîrșire.\n\n8 - În potirul căsniciei se tot toarnă pînă-i plin\nunii-și toarnă miere dulce,\nalții cel mai rău venin.\n\n9 - Fiecare să ia seama cu ce-și umple-al lor pahar\nși ce-și toarnă-n căsnicie,\nori otravă ori nectar\ncîte-un strop în orice clipă după-o vreme se adună\nși-apoi ori trăiesc ca-n ceruri,\nori ca-n iad ard împreună.\n\n10 - Fericește-ți căsnicia respectînd soția ta\ncăci te fericești pe tine cînd o fericești pe ea.\n\n11 - Însoțirea cea mai dulce e aceea cînd cei doi\naflă pentru-a lor iubire gînduri și cuvinte noi\ncînd de fiecare dată dragostea-ntre el e nouă\nchiar și-n zilele de toamnă diminețile-s cu rouă.\n\n12 - Fericește-ți căsnicia respectînd pe soțul tău\ncăci nu-i bine nici de tine dacă el ajunge rău.\n\n13 - Și ce-i dacă bătrînețea v-a albi părul pe frunte?\ndragostea sărbătorește chiar și zilele cărunte\ncăsnicia niciodată să nu-ți lași să-mbătrînească\ndragostea mereu să fie proaspătă și tinerească.\n\n14 - Să vă afle-n bucurie orice dimineață bună\nși-orice seară să vă afle închinîndu-vă-mpreună.\n\n15 - Dragostea și mîngîierea nu-nceteze niciodată\nsă vă țină fericită căsnicia minunată\ncă oriunde sînt în casă dragoste și mîngîiere\neste-o dulce părtășie și-n cuvinte și-n tăcere.\n"
}