{
"t" : "Cinstea",
"d" : "",
"s" : "1 - Cins\ntea-i avuția care n-o pierzi niciodată\nfiul meu să-i ții întruna calea ei curată\ncă oricît ar vrea minciuna să te-nvinuiască\ncinstea ta o să-ți înalțe fața îngerească.\n\n2 - Oricît te-ar negri minciuna\ndacă viața ta-i cinstită\npîn-la urmă totdeauna\nea te nalță fericită\nare Cerul grija asta\ntu nădejdea nu ți-o stinge\noricît te-ar lovi năpasta\nfi cinstit și vei învinge.\n\n3 - Cinstea e avutul cel mai scump din lume\nnumele ei este cel mai dulce nume.\n\n4 - Unii spun că banii pot da fericirea\nalții spun că rangul merită iubirea\ndar eu spun că cinstea-i mai de preț ca toate\ncine-o să le-ncerce îmi va da dreptate.\n5 - Cinstea omului se naște cînd se naște el sub soare\ndar la cei mulți prea devreme ea pe totdeauna moare.\n\n6 - Cinstea-i haina cea mai bună\nși cununa mai frumoasă\ncare-o poartă-un om pe lume\nși urmașilor o lasă.\n\n7 - Cinstea-i ca un loc de-odihnă cu-o priveliște cerească\nunde sufletele bune ar vrea-n veci să odihnească.\n\n8 - Cinstea-i cel mai bun prieten care-l are-un om pe lume\nnu-i ca ea mai bună mamă,\nnici avere nu-i,\nnici nume.\nPrețuiește-ți-o și-ascultă sfatul ei cu scumpătate\ncinstea și virtutea care ține celelalte toate.\n\n9 - Cinstea este ca și ochiul cu cele mai limpezi ape\nea de orice-ntinăciune caută grabnic să se scape.\n\n10 - Cinstea-i ca izvorul dulce care curge bucuros\nnumai cît e drumul neted și ținutul e frumos\nunde drumul este aspru și ținutul e vrăjmaș\nsuferă izvorul cinstei chinuit la orice paș.\n\n11 - Cinstea la un credincios\ne avutul mai frumos\ncăci i-aduce ne-ndoios\ncel mai fericit folos.\n\n12 - Mulți plătesc un strop de cinste cu o mare de amar\nfericit cel ce și-o ține cel mai scump mărgăritar.\n\n13 - Cînd ți-e cinstea ispitită luptă-te și n-o lăsa\ntoți cinstiții de pe lume să ți-i simți de partea ta.\n\n14 - Să nu-ți fie niciodată teamă cînd vei fi cinstit\nteme-te numai cînd cinstea ți-ai pierdut-o, ispitit.\n\n15 - La un om cinstit ascultă\ncît de greu cuvînt să-ți spună\ncă acesta niciodată nu-ți va spune o minciună\nci cuvintele lui toate duc înțelepciunea multă\nînsă n-au folos de ea, numai cei ce le ascultă.\n"
}