{
"t" : "Cîntarea",
"d" : "",
"s" : "1 - Cîntarea-i revărsarea prea-plinului duios\ndin dulcea-mbrățișare a vieții mai frumos\ndin tainica trăire pe care simțul sfînt\nne-o dă prin ascultarea promisă-n legămînt.\n\n2 - Cîntarea-i răcorirea ce-avîntul tineresc\no dă-n zăduful vieții acelor ce trăiesc.\n\n3 - Cîntarea-i descărcarea iubirii cînd prea plin\nni-e sufletul de lacrimi și de fior divin\nprin ea suim spre doruri cu tot ce-avem ascuns\ncu ea ne dăm iubirii cel mai dorit răspuns.\n\n4 - Cîntarea e mijlocul prin care-mpărtășim\ntăcerea și adîncul a ceea ce iubim.\n\n5 - Cîntarea e solia cea mai duioasă care\nnoi o putem trimite iubirii chemătoare\nîn ea-i răspunsul dulce ce inima-l trimite\nacelui ce-l așteaptă cu lacrimi fericite.\n\n6 - Cîntarea este sora cea dulce a iubirii\nnu mergi decît cu ele pe calea fericirii.\n\n7 - Cîntarea e o hrană în vremile secate\ncîntarea e-o-nsoțire pe grea singurătate\ncîntarea-i untdelemnul durerii tăinuite\ncîntarea e iubita iubirii ne-mplinite.\n\n8 - Cîntarea e prilejul de-a plînge fără teamă\ncînd toate celelalte ți-s prea ținute-n seamă.\n\n9 - Cîntarea este roua pe inima uscată\ncîntarea-i amintire adînc înduioșată\ncîntarea-i înălțare, cădere și-adîncire\ncîntarea-i mărginirea ducînd nemărginire.\n\n10 - Cîntarea e tăcere adînc glăsuitoare\na tainei care alte cuvinte nu mai are.\n\n11 - Cuprinde-te-n cîntare cu tot ce-i dulce-n tine\nde vrei ca să te treacă prin porțile divine\nîmbracă-ți în cîntare ființa ta întreagă\nde vrei ca ea s-ajungă iubirii tale dragă.\n12 - Cîntarea e tămîia ce dragostea ți-o suie\nla cer pe calea care mai dulce alta nu e.\n\n13 - Să îndrăgești cîntarea mereu tot mai frumos\ncă nu-i iubit pe lume ca ea de credincios\ndă-i partea cea mai dulce, mai caldă și duioasă\ncă nu-i iubită-n lume ca ea de credincioasă.\n\n14 - Nu poți cînta cu gura? - cu gura nu știu toți\ndar nici cu rugăciunea și lacrima nu poți?\n\n15 - O, fiul meu cel dulce, eu n-am alt dor să-ți las\nmai scump decît cîntarea din lacrimă și glas\nfă-ți casă-n ea,\nfă-ți aripi,\nfă-ți foc din ea și dor\ntu te-ai născut din lacrimi, din cîntec și fior.\n"
}