{
"t" : "Clevetirea",
"d" : "",
"s" : "1 - Clevetirea e păcatul omului gelos și rău\nea nu suferă să știe mai frumos pe-un frate-al său\nea nu suferă să vadă un mai înzestrat ca el\nși-atunci umblă să-l împroaște cu noroi în orice fel.\n\n2 - Clevetirea e o crimă căci ucide bunul nume\ncare unui om îi este darul cel mai scump din lume.\n\n3 - Bîrfitorul este vasul unde-și pune cel rău ura\nși din care-apoi împroașcă pînă unde-l ține gura\nn-are diavolul pe lume un vas mai spurcat să țină\ntoată ura cea cu care tot ce-i mai sfînt învenină.\n\n4 - Bîrfitorul nu se teme nici de cer nici de păcat\nde s-ar teme n-ar mai face acest lucru blestemat.\n\n5 - Multe rele face omul dar din ele cel mai mare\ne atunci cînd spre-al său frate varsă ura bîrfitoare\ncăci bîrfirea otrăvește totdeauna pe oricine\ndar întîi se otrăvește bîrfitorul, el pe sine.\n\n6 - A bîrfirii judecată\nface rău la trei deodată:\nla bîrfit, la bîrfitor\nși la cel ascultător.\n7 - Clevetirea este arma cea mai rea și blestemată\nom nelegiuit e-acela ce-a umblat cu ea vreodată\nom nelegiuit e-acela ce-o îndreaptă spre oricine\nși-nmiit mai mult e-acela ce bîrfește-un om de bine.\n\n8 - Bîrfitoru-i ca bîrfirea,\nel e rău și ea e rea\nși vor arde împreună, ea cu el și el cu ea.\n\n9 - Clevetirea-i răzbunarea omului gelos și rău\nîmpotriva unui semen sau a unui frate-al său\npentru starea de micime ce și-o simte-acel mișel\nfață de acela care e mai vrednic decît el.\n\n10 - Orice lucru-și are vremea\nși la orice vorbă-i rînd\nnumai vremea clevetirii de n-ar mai veni nicicînd.\n\n11 - Clevetirea este fiica cea mai mare-a lui satan\nși cu ea se însoțește omul trufaș și viclean\ntrufașul și clevetirea nasc apoi șerpi veninoși\ncare sar mai rău să muște chiar pe cei mai credincioși.\n\n12 - Clevetirea e-ncercarea de-a-ți ascunde-a ta rușine\ncînd gelos îl vezi pe altul, că-i mai vrednic decît tine.\n\n13 - Bîrfitorule netrebnic nu te vezi ce șarpe ești\ncînd tu cauți cu vorbe rele pe-un om bun să-l otrăvești\nnu ți-e frică de osînda ce ți-o grămădești mereu\nnu te temi că vine vremea să te bată Dumnezeu?\n\n14 - Bîrfitorule-ncetează să mai faci ce faci acum\nnu-i spre iad, cum e bîrfirea, un mai scurt\nși grabnic drum!\n\n15 - Clevetirea nu-ntinează pe cel bun cînd îl lovește\nci se-ntoarce tot acolo peste cel ce clevetește\nși cu cît mai mult aruncă bîrfitorul cu noroi\ncu atîta se îngroapă mai adînc pe el apoi.\n"
}