{
"t" : "Conștiința",
"d" : "",
"s" : "1 - Conștiința este glasul binelui cel pus în noi\nca să ne înștiințeze de păcat și de noroi\nsau ca să ne mustre-ndată ce-am căzut în vreun păcat\n- vai de cel ce nu ascultă nici vestit\nși nici mustrat.\n\n2 - Conștiința care-ndrumă, încă e curată\nfericit ce-l ce-o ascultă de-orișicare dată.\n\n3 - Cînd te-ndeamnă conștiința, taci și o urmează\nea e soarele ce-n noapte calea-ți luminează\ncine-ascultă îndrumarea de la prima cale\ne ferit întotdeauna de-a cădea-n greșale.\n\n4 - Conștiința-nștiințează cînd vreun rău pîndește\ncine-ascultă-nștiințarea - nu se osîndește.\n\n5 - Conștiința-n orișicine este trează și curată\nnumai pînă ce păcatul o-ntinează prima dată\nînsă după ce păcatul o-năbușă și-o orbește\nomul poate face-oricîte, conștiința nu-i vorbește.\n\n6 - Conștiința e cocoșul care strigă și te scoală\nși cînd lenea te adoarme\nși cînd vine vreo greșeală.\n\n7 - Să-ți asculți de conștiință de la prima-nștiințare\nastfel scapi de multe greșuri ce te pot tîrî-n pierzare\ndacă n-o asculți pe prima următoarele-s mai slabe\nși-apoi poți ușor ajunge printre iude și barabe.\n\n8 - Conștiința se dezvoltă prin cuvînt și rugăciune\najungînd desăvîrșită numai în înțelepciune.\n\n9 - Cea mai clară conștiință este cea care frumos\nse păstrează-n idealul cel mai nalt și luminos\nși se ține pe nălțimea binelui desăvîrșit\ndînd acelui care-o are chipul sfînt și strălucit.\n\n10 - Conștiința dă valoare oricăror virtuți și stări\nfără conștiință toate sînt zadarnice-așteptări\nfără conștiință goale și pustii și moarte sînt\nchiar și cele mai frumoase și mai mari de pe pămînt.\n\n11 - Cel ce n-are-o conștiință nu-i un om cu suflet bun\nconștiința-i primul lucru care-l pierde un nebun.\n\n12 - Conștiința e o scară de lumină spre frumos\ncea din urmă treaptă duce lîngă Tronul luminos.\n\n13 - Conștiința-i dă vieții fericite libertate\nși numai așa le are omul libere pe toate\ncînd e fără conștiință libertatea-i anarhie\nși-atunci libertatea asta e mai bine să nu fie.\n\n14 - În formarea conștiinței pe-Adevăr L-avem model\nnoi să nu-ncetăm urcușul pînă vom fi-ajuns la El.\n\n15 - Conștiința prețuiește și mai mult ca viața toată\nde aceea dă-ți viața - conștiința niciodată\nviața pentru conștiință este-o cinste strălucită\nfiul meu numai aceasta este-o viață fericită.\n"
}