{
"t" : "Copiii",
"d" : "",
"s" : "1 - Copiii-s moștenirea cea mai de preț ce-o are\nun suflet de la ceruri, în viața lui sub soare\naceastă moștenire el trebuie să știe\ns-o folosească bine, s-o aibă-n veșnicie.\n\n2 - Și a fi părinți se-nvață\n- și-asta-i școala cea mai grea\nmulți cresc fiii lor spre moarte,\ndupă pilda cea mai rea.\n\n3 - Fiii noștri nu-s ai noștri, sînt ai Adevărului\nnici noi nu sîntem ai noștri, și noi sîntem tot ai Lui\nEl ni-i dă numai să-i creștem pentru El și slava Sa\nfericiți vor fi părinții ce gîndesc și-i cresc așa.\n\n4 - Cel dintîi care culege roade după fiii săi\ne părintele ce-i crește niște buni\nsau niște răi.\n\n5 - Fiii sufletești asemeni ca și fiii cei trupești\nau să semene cu tine care-i naști și care-i crești\ndacă tu ești fiul păcii ai să naști așa copii\nși cu tine va începe un neam sfînt,\nașa să știi.\n\n6 - Cei ce nasc copii ai urii și ai răzvrătirii - sînt\nblestemați și ei și neamul care-i nasc, pînă-n mormînt.\n\n7 - Mulți părinți nu știu să-și crească fiii pentru ce-i frumos\nci crescîndu-i pentru lume merg în iadul cel mai jos\nși părinții și copiii vor avea același loc\nîntinîndu-se-mpreună\nvor scrîșni-n același foc.\n\n8 - Dacă nu-ți aduci copiii tu pe calea bună-acum\nte vor duce ei pe tine în curînd la iad și scrum.\n\n9 - Viitorul sînt copiii - cum îi crești așa îi ai\nși-ți vor face și-a ta viață și a lor un iad\nsau rai\ncine-i crește-n cele bune are-un viitor slăvit\ncine-i crește-n necredință va plăti în veci cumplit.\n\n10 - Nu cruța nuiaua mamă dacă vrei să-ți crești un fiu\ncruț-o dacă-l vrei un leneș\nc-ai să plîngi tu mai tîrziu.\n\n11 - Nu-nvăța copiii leneși,\nce pot, pune-i să lucreze\nși învață-i rînduiala, la loc toate să-și așeze\nși învață-i rugăciunea și tăcerea și-ascultarea\n- astfel veți avea-n viață cu toți binecuvîntarea.\n\n12 - Și iubirea și mustrarea să-ți cunoască fiul tău\nnumai una, fără alta nu-l va crește bun\nci rău.\n\n13 - Nu da fiului plăcintă cînd îi trebuie nuia\ncăci nu peste mult la tine, ai să vezi că el o ia\nci fă fiul tău din vreme să se-nvețe-ascultător\natunci nu-ți va fi-o povară\nci-ți va fi un ajutor.\n\n14 - De ți-ar cade-n apă fiica, ai sări s-o scoți să iasă\ndar cînd merge-n lume mamă, cade-n foc\nși nici nu-ți pasă!\n\n15 - Drag copilul meu ascultă - tu ești fiul credincios\nCerul vrea ca să te creștem pentru el cel mai frumos\ncrești copilul meu și-nvață de la sfinții-naintași\no frumoasă moștenire la urmașii tăi să lași.\n"
}