{
"t" : "Credința",
"d" : "",
"s" : "1 - Da, credința-i temelia celorlalte roade bune\nnu poți să clădești nimica de nu vrei pe ea a pune\ndar dacă așezi credința a vieții temelie\nea le ține și le nalță, poți s-așezi pe ea o mie.\n\n2 - Da, credința, - dar credința nu-i oricare crez din lume\nci credință-i numai una, care bine să te-ndrume\ne credință care-aduce nașterea din nou în viață\nși-apoi creșterea în toate cîte bunul simț ne-nvață.\n\n3 - Nu-i credință-adevărată ceea care nu te schimbă\ncare nu-ți dă altă fire, altă inimă și limbă\nceea care nu te face dintr-un om lumesc, un frate\ncare duce-o viață sfîntă, în lumină și-n dreptate.\n\n4 - Nu-i credință-adevărată ceea care tot vorbește\nlăudîndu-se pe dînsa iar pe altul îl hulește\nci credință-adevărată e aceea care tace\nși-n răbdare, ce e bine nu și-l laudă,\n- ci-l face.\n\n5 - E credință-adevărată numai cea ce-aduce roadă\nbunătatea și iubirea care toți pot să le vadă\ncine n-are-aceste roade cu cît mai mult vorbărește\nnu că are o credință\n- ci că n-are, dovedește.\n\n6 - O credință neclintită e-avuția cea mai mare\ndar un suflet doar prin fapte dovedește că o are.\n\n7 - Ce ciudat e crezul care că-i credință se numește\ndar afar-de vorbărie cu nimic nu dovedește\ncel ce crede că-i credință, se înșală și se minte\ncăci credința se arată numa-n roade,\nnu-n cuvinte.\n\n8 - O credință ce se schimbă, una ieri și alta mîne\ne-o minciună și acuma\nși minciună-n veci rămîne\ne-o batjocură și astăzi, și-o batjocură-n vecie\ntot ce poate ca să spună n-are nici o temelie.\n\n9 - O credință-ntemeiată pe un legămînt divin\nneschimbată-i pe vecie prin oricîte lupte vin\ndacă legămîntul este încheiat pe adevăr\nneschimbat pe veci rămîne,\npînă într-un fir de păr.\n\n10 - Dacă Binele e-același, ieri și azi și-n veci la fel\ntot așa-i și legămîntul și credința noastră-n el\ncînd credința ieri e una, azi e alta, mîine-așa\nce credință mai e asta,\ncine va mai crede-n ea?\n\n11 - Adevărul nu se-nșeală cu-o credință doar din gură\nnumai oamenii se-nșeală cu această-adunătură\ncei ce cred că mîntuirea e ușoară și-i oriunde\nvai în ce-nșelare umblă\nși ce foc îi va pătrunde.\n\n12 - Nu vă înșelați, - credința nu-i așa la întîmplare\ncum o zic în orice vreme toate gurile flecare\nci credința care duce la răsplata mîntuirii\ne credința pîn-la moarte dusă-n căile cinstirii.\n\n13 - Cine n-are rod umblarea în smerenie și faptă\ncît s-ar lăuda pe sine n-are o credință dreaptă\nci cu cît mai mult vorbește dar n-arată fapta bună\ncu atît a lui credință dovedește că-i minciună.\n\n14 - O credință-adevărată\ndoar prin fapte se arată\nceea care rod nu poartă\ndovedește că e moartă.\n\n15 - Sufletul ce sincer crede\nștie că-Adevăru-l vede\nși cînd spune și cînd tace\nși cînd poate și nu face\nși se teme ca să spună\nceea ce ar fi minciună\n- dacă crezi urmașul meu\numblă-n adevăr mereu.\n"
}