{
"t" : "Cumpătarea",
"d" : "",
"s" : "1 - Cumpătarea-i datoria oricărei ființe drepte\nea îndrumă pașii vieții pe cărările-nțelepte\nîn ea este sănătate și putere și iubire\nși doar ea aduce-n casă și în suflet mulțumire.\n\n2 - Omul fără cumpătare\ncît ar strînge tot nu are\ncă din sacul care curge\ncît se toarnă, nu se-ajunge.\n\n3 - Cumpătarea e virtutea ce se află-n chibzuință\nfără ea vorbești zadarnic de iubire și credință\ncăci fără de cumpătare nu-i credință nici iubire\niar cînd sînt, aduc doar hulă\nși necaz și necinstire.\n\n4 - Cumpătarea se arată\nîn umblarea cea curată\nîn vorbirea măsurată\nși în faptă, de-orice dată.\n\n5 - Unde nu e cumpătare să te-aștepți la sărăcie\nchiar dac-ar fi fost acolo cea mai mare avuție\ncăci din vasul care curge\nchiar cînd pierde doar un pic\nîn curînd sosește vremea că n-a mai rămas nimic.\n\n6 - A fi cumpătat înseamnă a griji de-orice fărîmă\nzidul ne-ngrijit la vreme, cît de tare-i se dărîmă.\n\n7 - Cumpătarea și risipa nu pot merge împreună\nele n-au dus niciodată laolaltă casă bună\nomul cumpătat urăște și-osîndește-orice risipă\nel nu-și cheltuie zadarnic, nici un ban\nși nici o clipă.\n\n8 - Cumpătarea are margini și măsură-n toate cele\nnu numai în cele bune,\ndar chiar și în cele rele.\n\n9 - Nu-i decît un drum spre viața plină de îndestulare\nși-acest drum frumos și sigur se numește cumpătare\n- fiul meu, obișnuiește-ți zi de zi ființa-ntreagă\ncalea asta s-o urmeze\nși să-i fie cea mai dragă.\n\n10 - Hotărîrile frumoase bine e să le luăm\nînsă dacă nu le ținem, ne-nțelepți ne arătăm.\n\n11 - Mai tîrziu sau mai devreme rabdă cel necumpătat\ncăci pe unde faci păcatul, ispășești orice păcat\ncine n-are cumpătare în ce face și vorbește\nvine prea degrabă ziua cînd cu lipsuri ispășește.\n\n12 - Cine n-are cumpătare\nsă n-aștepte desfătare\ncăci risipa cheltuiește\ntot mai mult decît primește.\n\n13 - Omul cumpătat e-acela care dă ce-i drept oricui\nși-n tot drumul lui n-atinge cu nimic al nimănui\nci își ține și cuvîntul și tăcerea măsurat\nnumai astfel omul este credincios adevărat.\n\n14 - Fericită-i cumpătarea căci ea strînge nu aruncă\nștie că-orice fărîmitură ca s-o ai se cere muncă\nde aceea ea n-aruncă nici un dram ce-i prisosește\nștie că la orice-i vine vremea-n care trebuiește.\n\n15 - Cea mai întristată țară este-aceea fără frați\nși cea mai săracă-i țara fără oameni cumpătați.\n"
}