{
"t" : "Plînge ucigașul",
"d" : "",
"s" : "Mă chinuie mustrarea și-n mintea mea răsar\nvedenii ce m-alungă s-alerg prin noapte iar\ncăci ziua-n orice lucru și noaptea-n orice vis\nvăd fața-nsîngerată a fratelui ucis\nvăd chipul lui aievea, din ce în ce mai viu\nși fug gonit din urmă de-al spaimelor pustiu.\n\nLovit-am mii de oameni la fiecare pas,\npe urma mea doar sînge și blesteme-au rămas.\nÎn mîna rugătoare a bietului orfan\nam pus rîzînd o piatră în loc să pun un ban.\nPe golul ce la ușă o zdreanță mi-a cerșit\ncu ură și cruzime tot gol l-am izgonit!\nFlămîndului ce-n ușă plîngînd mi-a așteptat\nnici cojile rămase vreodată nu i-am dat!\nStrăinului ce-n noapte la poartă mi-a bătut\nnici loc în grajd cu vita să stea nu i-am făcut!\nPe cel mai bun ca mine cu ură l-am bîrfit,\nun bine totdeauna cu rău l-am răsplătit!...\n\n... Iar azi de orișiunde de toți sînt alungat\ncu sufletul de-al crimei blestem împovărat\nși-oriunde-alerg în lume mereu sînt urmărit\nde blestemul vieții în care am trăit.\nCăci și-n al apei murmur și-n tunetul din cer\naud vieți ucise cum sîngele mi-l cer,\nîn praful plin de urme și-n norii ce plutesc\neu peste tot, vedenii de crime deslușesc.\n\nUrechea de-mi acopăr și ochii de-i închid\nzadarnic,\nconștiința eu nu pot să-mi ucid!\nPot să m-ascund de oameni... dar și-n al nopții-afund\nzadarnic\ncăci de mine eu nu pot să m-ascund!\nGonit de spaima vieții alerg și iar alerg\nmustrarea s-o înăbuș sau sîngele să-l șterg\nși-oriunde-aș vrea o clipă să stau să m-odihnesc\nși oamenii,\nși îngeri,\nși demoni, mă gonesc...\nmi-s zilele ca iadul de negre și de lungi,\nm-alungă toți...\n\nIsuse, ah Tu nu mă alungi?\nAh! Tu nu m-alungi Isuse, poți Tu să mă primești,\nun strop de milă, mie, poți oare să-mi găsești?\npoți oare Tu Isuse pe-un ucigaș primi,\npoți fără de mustrare și ură a-l privi,\npe-un vinovat ca mine poți Tu să nu-l lovești,\npoți Tu cînd toți m-alungă, un loc să-mi dăruiești?\n\nAh, nu m-a-nvins nici ura, nici blestemul aprins,\ndar dragostea, iertarea\nși mila Ta m-a-nvins!\nȘi-ntîia dată-n viață genunchii mi se frîng\nmă rog\nși gem\nși plîng...\n"
}