{
"t" : "Curajul",
"d" : "",
"s" : "1 - Curajul e-o virtute din cele mai frumoase\nnimica nu-i lipsește vieții curajoase\nprin luptă ea învinge,\nprin muncă izbutește\ncînd frica rușinează, curajul te cinstește.\n\n2 - Curajul e o muncă și-un rod\nnu un cadou\nacela care-l are e-un frate și-un erou.\n\n3 - Orice bine cere-n lume un curaj să-l împlinești\nși nimic pe lumea asta nu învingi de nu-ndrăznești\ncui i-e frică de-orice tufă și se teme de-orice lac\nnu mai merge în pădure\nși nu mîncă pește-n veac.\n\n4 - Pe cei îndrăzneți nu-i cauți, căci îi simți,\ni-auzi și-i vezi\ncu ei te-nsoțești oriunde și cu dragostea-i urmezi.\n\n5 - Omul curajos e omul cel mai necesar la toți\ncînd e frate, prețuiește-l și-l urmează-n tot ce poți\ncăci curajul sfînt în lupta Binelui e-un mare dar\nomul curajos și vrednic este astăzi foarte rar.\n\n6 - Frica are multe forme de sub care se arată\ndar curajul numai una, cea a lui, adevărată.\n\n7 - Și curajul are trepte pîn-la care se ridică\nunii sînt la cea mai mare\nalții nici la cea mai mică\nfericit este acela care-avîntul și-l stîrnește\nși în lupta pentru Bine de nimic nu se-ngrozește.\n\n8 - Nici curajul nu se naște totdeauna la oricine\nci de multe ori l-nvață suferința pentru bine.\n\n9 - De curaj vorbesc nainte numai cei ce sînt eroi\ntoți ceilalți se-arată-n urmă\nși vorbesc de el apoi\ndupă ce-a trecut necazul mulți se-arată îndrăzneți\ndar curajul după luptă nu prea are mare preț.\n\n10 - Nu e roadă fără muncă\nnici izbîndă neluptînd\nînsă de curaj în toate e nevoie-n primul rînd.\n\n11 - Cel de care mulți au frică\nși el are de-alții teamă\nmai presus de toți e Cerul cel de care toți țin seamă\ntemerea de el să-l facă pe-orice om să aibă frică\nspre-a nu face nedreptate,\nnu-i nerăsplătit nimică.\n\n12 - Și izbînda-i cît curajul, - \n- ca să izbîndești în tot\ntrebuie întreg curajul,\ncei fricoși, nimic nu pot.\n\n13 - Viața area-atîtea lupte că îți cere uneori\nun curaj cu mult mai mare să trăiești decît să mori\ndar acei ce au credință au nădejde ne-ndoios\n- nici viața și nici moartea nu-l înfrîng pe curajos.\n\n14 - Nu-i curaj fără nădejde, - \n- cel mai mare-nvingător\neste cel ce se încrede într-un Țel Biruitor.\n\n15 - Toată viața este-o luptă cu primejdii și vrăjmași\ntrebuie să ai nădejde și curaj să nu te lași\nbizuiește-te puternic pe-Ajutorul credincios\nfiul meu, El totdeauna-i cu cel drept și curajos.\n"
}