{
"t" : "Cuvîntul",
"d" : "",
"s" : "1 - Cuvîntul Drept e Adevărul și e Lumina de-nceput\nEl e Ideea, El e Primul, apoi din El tot ce-i făcut\nnainte nu i-a fost nimica și-n urma Lui la fel nimic\ndin El ne tragem toți viața -\nși cel mai nalt -\nși cel mai mic.\n\n2 - Cuvîntul tău să știi c-odată va fi judecătorul tău\nși din cuvîntul tău îți capeți ori nume bun,\nori nume rău.\n\n3 - Cuvîntul e puterea mai mare decît toate\nel toate le răstoarnă,\n- pe el nimic nu-l poate.\n\n4 - Cuvîntul e valoarea oricărui îl rostește\nîn el e adevărul prin care se-mplinește\nsau el arată golul acelui ce nu-l ține\ncuvîntul îl arată pe-oricare ce-are-n sine.\n\n5 - Cuvîntul spus ajută pe zece, sau pe-o sută\ncuvîntul scris nu-i număr să spui pe cîți i-ajută\ncuvîntul spus e-o clipă și zboară peste mîne\ncuvîntul scris nu-i vreme să spună cît rămîne.\n\n6 - Nu-ți ridica cuvîntul în vînt pe orice fleac\nașa numai nebunii și cei netrebnici fac.\n\n7 - Cuvîntul nu-ncetează în clipa cînd e spus\ndin om în om se duce,\ndin faptă-n faptă-i dus\ncu el cîndva odată vei fi înfățișat\nși vei culege rodul din el ce-ai semănat.\n\n8 - Cuvîntul e valoarea ființei tale-ntregi\nprin el de rău sau bine te legi\nsau te dezlegi.\n\n9 - Încrede-te-n Cuvîntul Adevărat în veac\ncăci toate după Dînsul se fac și se desfac\nva trece ceru-acesta, va trece-acest pămînt\ndar Veșnic va rămîne Cuvîntul Său Cel Sfînt.\n\n10 - Unii oameni au cuvîntul să ascundă - nu să spună\nadevărul lor e-acela că-n ei nu-i decît minciună.\n\n11 - Cînd cuvîntul azi e unul, mîine altul\n- cel ce-l spune\nare viața mincinoasă și-are gînd de-nșelăciune,\ndepărtează-te de-acesta cît mai iute și mai tare\ncu atît mai mult atuncea cînd e lauda mai mare.\n\n12 - Nu lepăda cuvîntul de tată și de mamă\ncăci veșnic se căiește acel ce nu-l ia-n seamă.\n\n13 - Nu-ți lega ușor cuvîntul de nici o făgăduință\ncăci de el îți legi viața și întreaga ta ființă.\nȘi adesea ai fi gata ca să-ți dai averea-ntreagă\nînsă nimeni nu mai poate,\nce-i legat, greu se dezleagă.\n\n14 - Cînd cuvîntul ți l-ai dat\nești ca într-un lanț legat\nfă ori totul ca să-l ții\nori de el scăpat să fii.\n\n15 - Fiul promisiunii mele, ține-al Binelui Cuvînt\nși cuvîntul tău asemeni, ține-l pînă la mormînt\ncăci acestea amîndouă ți-s comori de mare preț\ncare de le ții frumoase, ai un viitor măreț.\n"
}