{
"t" : "Datoria",
"d" : "",
"s" : "1 - Datoria cea mai mare este cea spre Adevăr\nascultarea și iubirea Lui s-o dai ești mai dator\nîn această împlinire a întîiei datorii\nse arată dintre oameni care-I sînt,\n- sau nu-I sînt, fii.\n\n2 - Datoria împlinirii binelui celui obștesc\no au - fără osebire - toți cei ce sub cer trăiesc.\n\n3 - Datoriile spre oameni - fie-o sută, fie-o mie\nfă-le-așa cum ai dorința ca să-ți facă și ei ție\nc-așa-i rînduit din ceruri după dreapta judecată\npentru fiecare faptă să primești așa răsplată.\n\n4 - Datoria față de-alții - fiul meu înseamnă-ți bine -\neste și mai însemnată decît cea față de tine.\n\n5 - Fă-ți întîi tu datoria, fără să aștepți vreo plată\nmulțumirea c-ai făcut-o, - fie-ți scumpă de-orice dată,\nnimeni n-ar putea să-ți facă mai cerească bucurie\ndecît pacea conștiinței care-și face-o datorie.\n\n6 - Fă-ți tu sfînta datorie, - și-apoi de-alții nu-ți mai pese\nare cine ține seama fiecăruia cum iese.\n\n7 - Și cu vorba și cu fapta aveam datorii în viață\nsă ni le-mplinim pe toate cum Cuvîntul Drept ne-nvață\npînă mai avem vreuna ne-mplinită cum se cere\nsă simțim o apăsare, o povară și-o durere.\n\n8 - Cu nimic și niciodată nu fi nimănui dator\ndar dator fii tuturora - bunătate și-ajutor.\n\n9 - Niciodată nimănuia să nu crezi c-ai dat de-ajuns\n- ci să știi la orice lipsă că mai datorezi răspuns,\npînă este-un om ce plînge, ești dator cu un alin,\nnumai cînd ți-ai dat viața să simțești c-ai dat deplin.\n\n10 - La părinții tăi copile, dragostea vei datora\npînă cînd vă va desparte moartea lor\nsau moartea ta.\n\n11 - Celui ce ți-a făcut bine în viață, de-orice fel,\nești dator recunoștința, cît ești tu\nși cît e el.\nCăci a face cuiva bine, nu-i prea des nici prea ușor\n- tot mai rar găsești în lume un om binefăcător.\n\n12 - Datoria și credința sînt surori adevărate\nuna fără cealaltă a trăi frumos, - nu poate.\n\n13 - Cea mai sfîntă datorie a oricărui om pe lume\neste a iubi-Adevărul și-a slăvi curatu-I Nume\ncăci tot ce primim cu toții în oricare fel și stare\nși-n orice moment al vieții, - e-a Lui binecuvîntare.\n\n14 - Datoria nu-i atîta cît ți-o crezi tu datorie\nci-i atîta cît ți-o spune Cartea Sfîntă care-o scrie.\n\n15 - Cere-n fiecare clipă de la Adevăr tăria\nși voința ce se cere pentru-a-ți face datoria\nfiecare dimineață să-ți arate ce-ai nainte\nși-apoi fiecare seară, ce-ai făcut să iei aminte.\n"
}