{
"t" : "Dragostea",
"d" : "",
"s" : "1 - Dragostea-i porunca sfîntă cea mai mare dintre toate\nnumai ea cu bucurie dă și suferă și poate\ncine-o are mută munții și topește mări de gheață\ncine nu, - acela are cea mai veștedă viață\nfericit va fi acela care-o are și-o arată\nviața lui va fi întreagă luminoasă și curată.\n\n2 - Poruncile iubirii sfinte sînt pentru noi eterne legi\nce trebuiesc de noi știute, iubite și păzite-ntregi\ncă-n ele este Adevărul, la început atît de-ascuns\ndar care dragostea ni-l face apoi tot mai frumos pătruns\n- ferice fiul meu de tine, a Lui porunci cînd le iubești\nși care cu întregul suflet le cercetezi și le-mplinești.\n\n3 - Porunci ale iubirii-s toate cuvintele Celui Cinstit\npe care orice suflet este dator a le-mplini grăbit\nîn ele orice suflet sincer își află hrană și-ajutor\nsă-și ducă zilele vieții pe scumpul drum mîntuitor,\n- ferice fiul meu de tine cînd le iubești și cît le ții\nîn ele tu-ți găsești izvorul întregii tale bucurii.\n\n4 - Al iubirii drum să știi\nești dator întreg să-l știi\ncăci tot ce-i adevărat\nîn veci trebuie păstrat.\n\n5 - Porunca dragostei e-ndemnul să te oprești din drumul rău\nși să primești o fire nouă în taina sufletului tău\n- ferice fiul meu de tine, dac-ai avut în viața ta\naceastă naștere cerească\n- și mergi mereu rodind în ea.\n\n6 - Poruncă a iubirii este păstrarea-nvățăturii vi\nîn care te-au crescut părinții\n- întocmai ca și ei s-o ții\nsă nu te-abați din ea niciunde\nsă nu-i greșești cu nici un iot\ncă-n orice slavă-i adevărul\nși sfînt e adevărul tot\n- ferice fiul meu de tine și de urmașii tăi în veci\nașa cum ți le dau eu ție, cînd și tu către ei le treci.\n\n7 - Dragostea de la părinți\nnu-i pe aur nici pe-arginți\nci-i cu preț de suferințe\nharul unicei credințe.\n\n8 - Poruncile iubirii toate sînt adevăruri și lumini\nși trepte spre desăvîrșire plăcute pașilor divini\n- ferice fiul meu de tine dac-ai pornit pe-acest suiș\ntu vei aduce rod de fapte sub al cuvintelor frunziș.\n\n9 - Dragostea de adevăr\nține-o pînă-n fir de păr\nc-al iubirii chip frumos\neste cel mai luminos.\n\n10 - Altă fericire nu-i\npentru viața nimănui\ndecît a avea mereu\ndragoste, iubitul meu.\n\n11 - Poruncă a iubirii sfinte e dragostea de frați și soți\naceasta este-atît de sfîntă cît nici nu știi să o socoți\ntoți cei care iubesc Lumina\ndatori sînt și-a-i iubi pe frați\nși să-i asculte, căci doar astfel vor fi ei binecuvîntați\n- ferice fiul meu de tine cînd al iubirii sfînt cuvînt\nți-e o poruncă luminoasă ținută pînă la mormînt.\n\n12 - Dragostea de ce-i curat - ți-o arați cu-adevărat\nnumai cînd al ei Cuvînt - ți-este-avutul cel mai sfînt.\n\n13 - Orișiunde-ar fi să fii\ntu iubirea să ți-o ții\nși în calea ei să știi\nsă-ndrumezi pe-ai tăi copii.\n\n14 - Al iubirii drum în veac\ntu să-l ai cel mai pe plac\nși al inimii avut\nchiar prin foc de-ai fi trecut.\n\n15 - Chiar viața de ți-ai da\ndragostea nu-ți lepăda\ncăci ea e cununa ta\ncînd frumos ți-o știi purta.\n"
}