{
"t" : "Dreptatea",
"d" : "",
"s" : "1 - Vorbele Dreptății sfinte sînt ca pietrele cioplite\nașezate-n temelia unei case chibzuite\ncei care-și clădesc pe ele viața lor ascultătoare\npot fi siguri totdeauna, ca pe stînca cea mai tare.\n\n2 - Sfatul drept e ca un munte dintr-un lanț privit\ndupă fiecare-i altul, mai frumos și mai iubit.\n\n3 - Graiul drept va da căldură și putere-oricărui glas\nfără adevăr din toate nu-i nimic să fi rămas\ntot ce-i har și bucurie din tot ce-a rămas frumos\neste numai Adevărul, și-Adevărul luminos.\n\n4 - Omul drept tu socotește-l nu atît pe vorba bună\nci după ce fapta sfîntă lîngă vorbă o să pună.\n\n5 - A fi drept nu-i scop în sine\nci-i mijlocul cel mai sfînt\nde-a te-mpreuna cu Cerul prin frumosul legămînt\n- fericit pe veșnicie vei fi tu urmaș iubit\nnumai cînd neprihănirea te-a-nfiat desăvîrșit.\n\n6 - În orice-adevăr se cere și dreptatea să se-arate\naltfel, fără de-mplinire, vorbele sînt flori uscate.\n\n7 - Ce e drept întotdeauna va învinge pîn-la urmă\noricît s-ar porni-mpotrivă a nelegiuirii turmă\ncăci Dreptatea este Legea Făcătorului Dreptății\nsabia și echilibrul împotriva strîmbătății.\n\n8 - Omul cel nedrept și tare își e singur legea lui\nîngîmfatul și nebunul n-are teama nimănui.\n\n9 - Vine-i vremea fiecărui om nedrept și ticălos\nspre-a cădea pe neașteptate din mai sus în cel mai jos\ncîți au fost, dintotdeauna și la fel li s-a-ntîmplat\ntotuși ce puțin ia seama orice om nebun nălțat.\n\n10 - Cel mai groaznic lucru este omul cel nedrept și tare\nun tiran puternic este cel mai fiară dintre fiare.\n\n11 - O, cît însetează lumea după cinste și dreptate\nnumai cei ce să le facă nu mai vor să se arate\ncei cinstiți și drepți se pare că-s tot mai puțini sub soare\ncînd nu va mai fi nici unul - ce va fi de lume oare?\n\n12 - Ce amar e adevărul: că dreptatea-i tot mai rară\nDoamne nu lăsa lumina chiar cu totul să dispară.\n\n13 - În natură e dreptate căci o face Cel Preabun\nîntre oameni însă nu e căci o face cel nebun\nunde stăpînește cinstea - e dreptate și iubire\nunde stăpînește ura, - e-ntuneric și-asuprire.\n\n14 - A lupta pentru dreptate este-o sfîntă datorie\ncel ce-o apără și-o face - binecuvîntat să fie.\n\n15 - Omul drept se dovedește prin dreptatea care-o face\nel cu nici o nedreptate n-o să poată să se-mpace\na oricui ar fi dreptatea, omul drept o s-o respecte\nnedreptatea și necinstea sînt păcate și defecte.\n"
}