{
"t" : "Familia",
"d" : "",
"s" : "1 - Familia e rădăcina ce ține-al vieții firicel\ncel rupt de ea curînd se uscă, cum firul ierbii singurel\ndar cel rămas în ea rodește ca ramul sănătos în trunchi,\npăstrarea unității însă, îți cere lacrimi și genunchi.\n\n2 - La familia trupească să ții tare pînă mori\ndar la cea duhovnicească și mai mult de mii de ori.\n\n3 - O familie în lume are orice om cinstit\no familie în ceruri, însă nu mulți au primit\ndacă cel ce nu-și grijește de ai săi e-un ticălos\ncît de blestemat e-acela ce s-a rupt de ce-i frumos!\n\n4 - Cine-și lasă pe părinții cei trupești - e-un blestemat\ncine pe cei sfinți și-i lasă, e-nmiit mai vinovat.\n\n5 - Cine-și calcă datoria spre familia trupească\neste osîndit de toată pravila înțelepțească\ndar atunci cine și-o calcă pe cea față de Frăție\nce osîndă-ar fi prea mare pentru el în veșnicie?\n\n6 - Vinovat e cine-și lasă casa lui cea numai una\ncăci familia ni-i dată s-o iubim pe totdeauna.\n\n7 - N-are nici un om pe lume decît o soție bună\npe aceasta să și-o țină totdeauna împreună\nși la fel are și omul cel duhovnicesc o casă\nși-o familie pe care, e-un netrebnic cînd și-o lasă.\n\n8 - Cine casa lui și-o lasă\nși se duce-n altă casă\nmerită-osîndit să fie\nși aici și-n veșnicie.\n\n9 - Nu-ți lăsa pe frații tăi\ncă primești alții mai răi,\nnu-ți lăsa soția ta\ncă primești alta mai rea,\nnu-ți lăsa credința ta\ncă nu-i alta-n veci ca ea.\n\n10 - Să nu-ți uiți niciodată familia din cer\ntoți cei ce-și uită asta se osîndesc și pier.\n\n11 - Familia e sfîntă căci Dumnezeu ne-a dat-o\nde-aceea se pierd singuri acei ce și-au lăsat-o\nși merită să piară căci vina lor e mare\nfamilia-i doar una, cum este doar un Soare.\n\n12 - Poți să umbli ziua-ntreagă printre buni și printre răi,\nseara însă totdeauna du-te și rămîi cu-ai tăi.\n\n13 - Ține la ai tăi cu toată inima și viața ta\noricît te-ai uni cu alții, de-ai tăi nu te-ndepărta\nlor el ești dator nu numai bani și pîine și-adăpost\nci viața ta, - acesta-i al familiei sfînt rost.\n\n14 - Vinovat cine-și dezbină casa lui trupească\ndar mai mult e-acel ce-și rupe cea duhovnicească.\n\n15 - Dacă nu lași stricătorul să-ți dărîme casa ta\npe cel ce-ți dărîmă frații, oare cum îl poți lăsa?\nDacă-ți aperi avuția și-a ta casă de vrăjmași,\ncasa inimii nu-i oare și mai scumpă?\n- de ce-i lași?\n"
}