{
"t" : "Fericirea",
"d" : "",
"s" : "1 - Fericirea este starea cea mai naltă a oricui\ncare poate s-o atingă un om în viața lui\ndupă ea aleargă-n lume fiecare în vreun fel\ndar n-o află în afară nimenea decît în el.\n\n2 - Fericirea cere multe lupte ca s-ajungi la ea\nînsă numai cei ce-o caută suferind o pot avea.\n\n3 - Fericirea trecătoare mulți le pare c-au aflat\ndar aceasta-i ca și visul cel mai scut și-ndurerat\ncînd îți pare c-ai cuprins-o și o ții la sînul tău\nse topește și-ți rămîne numai lungi păreri de rău.\n\n4 - Fericirea netrecută o găsești numai atunci\ncînd cunoști și ții din suflet ale dragostei porunci.\n\n5 - Fericirea totdeauna nu-i deplină pe pămînt\npricini care s-o-ntristeze, vai, ce mari și multe sînt!\nNumai cînd Iubirea-o ține și ne-o apără putem\nsă fim siguri și să credem c-o trăim și c-o avem.\n\n6 - Nu te-abate niciodată de la datoria ta\nși-atunci fiul meu fii sigur - fericirea vei avea.\n\n7 - Fericirea este rodul unei stări pe drum cinstit\nși-o au numa-mplinitorii Adevărului iubit.\nCine nu se străduiește a-l trăi cît mai frumos\ncît se laudă că este - tot nu este bucuros.\n\n8 - Fericiți sînt copilașii căci ei sînt neprihăniți\nși doar cei ce sînt ca dînșii pot să fie fericiți.\n\n9 - Omul unde-i fericit\ns-ar vrea-n veci nedespărțit\nînsă prea puțini găsesc\nstarea harului ceresc\nunde sufletul ajuns\na aflat orice răspuns\nunde gîndul fericit\nare tot ce și-a dorit.\n\n10 - Fericirea are multe trepte spre desăvîrșire\nfiecare pînă unde o cuprinde-a lui simțire.\n\n11 - Fericirea n-are vîrstă dar toți și-o doresc acum\nnumai că de mulți prea fuge\nși n-o mai ajung pe drum\nfericiți sînt doar aceia care se grăbesc și știu\nca s-o afle unde este - pînă nu e prea tîrziu.\n\n12 - Pentru unii fericirea e-o nălucă și un vis\nce dispare-n clipa-n care ochii lor li s-au deschis.\n\n13 - Omul înțelept e-acela care este credincios\nomul credincios e-acela care are ce-i frumos\nși frumosu-l are-acela care-i darnic și smerit\niar acel smerit și darnic este omul fericit.\n\n14 - Fericirea nu-i o vorbă nici un loc, ci e o stare\norișicînd și orișiunde ea-i a inimii ce-o are.\n\n15 - Mulți făgăduiesc în lume fericirea să ți-o dea\ndar adesea chiar ei înșiși n-au ajuns a o avea\ncel cu-adevărat ferice nu-i un om lăudăros\ndac-o are, totdeauna o arată luminos.\n"
}