{
"t" : "Frumusețea",
"d" : "",
"s" : "1 - Frumusețea-adevărată stă în suflet nu în trup\nflorile frumseții lumii toate prea curînd se rup\nînsă florile frumseții sufletului cresc duios\nmai curate și mai albe cînd e sufletul frumos.\n\n2 - Frumusețea și iubirea sînt cele mai dulci surori\ndar ce rar merg împreună la aceeași muritori.\n\n3 - Frumusețea bunătății este cea mai scumpă-n lume\nomul bun întotdeauna are cel mai dulce nume\nbunătatea totdeauna e frumoasă-oriunde vine\ndar frumsețea nu oriunde e și bună la oricine.\n\n4 - Frumusețea sufletească e cît altele o mie\ncelelalte sînt pe-o clipă\ndar aceasta-i pe vecie.\n\n5 - Nu-ți alege soț ori prieten după frumusețea feții\nnu acesta este chipul cel mai bun al frumuseții\nci ți-alege soț și frate după frumusețea dulce\na blîndeții și iubirii care inima conduce.\n\n6 - Frumusețea nu-i oriunde veselie și cîntare\nfrumusețea-n suferință și în lacrimi e mai mare.\n\n7 - Frumusețea dinafară este rece și străină\nfrumusețea dinăuntru e căldură și lumină\nfrumusețea cea trupească e ca trandafiru-n floare\nflorile curînd se uscă, numai spinul nu-i mai moare.\n\n8 - Frumusețea dinafară vrea găteală ne-ncetat\nfrumusețea dinăuntru o păstrează-un gînd curat.\n\n9 - Frumusețea sufletească nu-i numai de primăvară\nși nu umblă niciodată după forma dinafară\nci podoabele ei scumpe sînt virtuțile curate\ncăci acestea sînt podoabe veșnice și-adevărate.\n\n10 - Nu frumsețea e frumoasă, - ci neprihănirea ei\ndragostea și-ai ei pe asta pun adevărat temei.\n\n11 - Bunătatea dă valoare la oricare frumusețe\nbunătatea-nfrumsețează chiar și mai bătrîne fețe\ndar asprimea urîțește, chiar și fața cea frumoasă\n- să nu-ți faci cu frumusețea ci cu bunătatea casă.\n\n12 - Tot ce este-n jurul nostru e frumsețe și fior\ntoate spun ce frumusețe e-n Frumosul Creator.\n\n13 - Ce divină frumusețe e-ntr-un răsărit de soare\nsau într-un apus de lună,\nsau într-un boboc de floare\nsau într-un covor de spice\nsau într-un bobuț de rouă\n- cît ne spune, ori ne-ascunde, frumusețea asta, nouă...\n\n14 - Ca să poți vedea frumsețea ți se cere neapărat\nca să ai și ochiul firii,\ndar și-al inimii, curat.\n\n15 - Frumusețea-adevărată stă în curăția vieții\nnumai cel curat pătrunde toată taina frumuseții\nnumai cel curat cuprinde bucuria ei duioasă,\n- fiul meu, păstrează-ți dulce curăția ta frumoasă!\n"
}