{
"t" : "Grija",
"d" : "",
"s" : "1 - Grija este datoria care-o are fiecare\nspre tot ce ne-a dat Iubirea în veghere și-n păstrare\ndar din toate cîte-n grijă ne sînt nouă-n lume date\ncea mai mare-i împlinirea Voii Binelui în toate.\n\n2 - Grija este bucuria celor care fac ce-i bine\ndar îngrijorarea-i plînsul celor care fac rușine.\n\n3 - Grija și îngrijorarea nu-s tot una, să știi bine\npe cînd grija-i datorie chibzuită la oricine,\nîn îngrijorare-i teamă, necredință și-ndoială\n- grija este sănătate\niar îngrijorarea-i boală.\n\n4 - Grija de-a umbla-n lumină,\ngrija de-a trăi frumos\ne podoaba cea mai scumpă pentru omul sănătos.\n\n5 - Cine n-are grija pîinii și a casei pentru-ai săi\neste-un om fără credință și-i un rău din cei mai răi.\nCine-i tată sau e frate,\nsau e fiu adevărat\ntrebuie să poarte grija și de-ai săi, neapărat.\n\n6 - Nu e credincios acela care n-are mai frumos\nși mai bine, grijă-ntruna ca de-al său\n- de cel mai jos.\n\n7 - Grija sfîntă de-mplinirea Binelui celui obștesc\nvreau să-mi fie tot avutul cîte zile mai trăiesc\nși aceasta vreau și ție să ți-o las, urmaș iubit\ncă-n aceasta te știu sigur ajutat și ocrotit.\n\n8 - Grija de-a-mplini ce-i bine, cît mai bine - să o ai\nasta îți va crește prețul însutit la tot ce ai.\n\n9 - Îngrijește-te din vreme de ce trebuie făcut\ncă-n zadar te duci cu sacul cînd culesul a trecut\nși-n zadar te duci să semeni cînd ceilalți culeg de zor\ntoate cele-și au o vreme,\n- tu grijește vremea lor.\n10 - Griji și scoală-te din vreme pentru-a zilei lucruri bune\natunci toate-ți vor fi gata cînd al serii soare-apune.\n\n11 - Grija de-a-ți păstra-n sfințire gîndurile și ființa\nîți va face mai curată și mai rodnică credința\nînălțînd din treaptă-n treaptă viața ta spre strălucire,\nnumai astfel se ajunge\n- în sfîrșit - la mîntuire.\n\n12 - Îngrijind în orice clipă de-ale vieții griji mărunte\ngriji să nu ți-o uiți pe-aceia care este mai de frunte.\n\n13 - Dacă-ți împlinești cu grijă orice mică datorie\no-mplinești pe cea mai mare: - grija ta de veșnicie\ngrija mîntuirii tale care o-ntregesc acele\nmii de griji în care zilnic pui tot ce-ai curat în ele.\n\n14 - Îngrijește pînă poți\nsă faci binele la toți\ncă vine și vremea cea\ncînd nu poți - și dac-ai vrea.\n\n15 - Griji și folosește bine tot prilejul potrivit\ncare-l ai spre-a face bine orișiunde-l vezi dorit\ncăci din fiecare bine care-l faci atunci cînd poți\nfiul meu ți-aduni comoara ce nu știi nici să socoți.\n"
}