{
"t" : "Hărnicia",
"d" : "",
"s" : "1 - Hărnicia e frumsețea sufletului chibzuit\ncare-și rînduiește totul bine, vrednic și cinstit\ncare-și face datoria și la timp și bucuros,\n- o asemenea viață ce plăcută-i lui Hristos.\n\n2 - Hărnicia nu te lasă nici zdrențos și nici flămînd\nziua ei mereu e bună\nplugul ei e bun oricînd.\n\n3 - Hărnicia este zestrea cea mai scumpă la o fată\ndupă ea să-ți știi alege pe soția ta curată\nnu frumsețea, nici averea să-ți dorești\nci hărnicia\ncăci ea-ți face și frumoasă și avută căsnicia.\n\n4 - Hărnicia și păstrarea îți fac mîinile prea pline\nși să ai de-ajuns din toate\nși să dai la cel ce-ți vine.\n\n5 - Hărnicia este-o parte din credința cea curată\ndar ea nu-i nici lăcomie,\nnici zgîrcenie vreodată\nci e cinste, chibzuință și frumsețe sufletească\npentru cel ce vrea ca bine și-n chip vrednic\nsă trăiască.\n\n6 - Hărnicia este mama ordinei și bunăstării\ndărnicia ei ți-aduce roada binecuvîntării.\n\n7 - Fii om harnic și prin muncă vei ajunge s-ai de toate\ndar să știi și dărnicia, mîna ta să dea cît poate\ncăci dacă mereu vei strînge peste cîte-ai trebuință\navuția nu-i un bine, ci-i un rău\nși-o necredință.\n\n8 - Sănătatea și puterea îți sînt date, să-ți adune\ncît să poată dărnicia să împartă-n fapte bune.\n\n9 - Hărnicia-ți dăruiește\ntotdeauna ce-ți lipsește\npe ai tăi să-i faci plăcuți\nși pe alții să-i ajuți\nsă-i ajuți pe cei cu tine\nși la alții să faci bine\nsă ajuți buna lucrare\nși să strîngi răsplată mare.\n\n10 - Nici sănătatea nici puterea nu țin prea mult,\n- deci nu uita\nfii harnic și adună-ți astăzi să ai și mîine ce purta.\n\n11 - Sănătatea fără muncă duce omul numa-n rele\nlenea chiar și-n tinerețe trage numai zile grele\nhărnicia chibzuită are numai zile bune\nînsă omului în toate i se cere-nțelepciune.\n\n12 - Hărnicia-i o poruncă și-i un dar neprețuit\nînsă prea puțini o caută\nși-o țin pînă la sfîrșit.\n\n13 - Hărnicia nu așteaptă să-l tot strigi pînă se scoală\nea-i la munca ei departe pe cînd altu-abia se spală\nde aceea hărnicia totdeauna cîntă-n cale\npe cînd lenea mondrănește tîrîind picioare goale.\n14 - Cît de dreaptă însoțire au aceste două-ntruna\nhărnicia cu-adevărul,\nlenevia cu minciuna.\n\n15 - Ce adesea, hărnicia e la multe vindecare\nși la boală și la patimi care nu aveau scăpare\nDumnezeu a pus în muncă și belșug și sănătate\nși-astea sînt a mulțumirii roade binecuvîntate.\n"
}