{
"t" : "Îngîmfarea",
"d" : "",
"s" : "1 - Îngîmfarea este semnul celui prost și vanitos\ncare vrea mereu să pară cel mai drept și credincios\ncare vrea să se arate mult mai mult cît e de fel -\n- fiul meu, oriunde-l afli depărtează-te de el.\n\n2 - Îngîmfatul, din nimica vrea să pară cel mai mare\n- omul mare se cunoaște prin smerenia ce-o are.\n\n3 - Omul nobil se cunoaște prin purtarea lui smerită\nîngîmfatul se cunoaște prin prostia lui vădită\ncel ce-ți merită respectul, nu ți-l cere niciodată\ncel ce-ți cere și pretinde\n- că nu-l merită, se-arată.\n\n4 - Cea mai mare înșelare-i să te prețuiești mai sus\ndecît meriți după cele cîte le-ai făcut și spus.\n\n5 - Îngîmfarea e păcatul cel dintîi la cei mai mulți\nea se-arată de departe cînd îi vezi și cînd i-asculți,\nea-ntinează și respinge chiar și ce e bun în ei\no, de n-ar fi niciodată ea la voi iubiții mei.\n\n6 - Îngîmfarea e o stare vinovată la oricine\ntu urmașul meu socoate-o o prostie și-o rușine.\n\n7 - Omul nobil nu se-ngîmfă niciodată și niciunde\nel cuviincios întreabă\nși cuviincios răspunde\nce nu știe recunoaște că nu știe și întreabă\ndar cel îngîmfat prostește se înfige-n orice treabă.\n\n8 - Îngîmfarea mai mult ține nu de om ci de-animal\nîngîmfat se zice despre un catîr, un leu și-un cal.\n\n9 - Îngîmfarea-i din satana, el e primul îngîmfat\ndin nebuna-i îngîmfare a ieșit primul păcat\nși oricine se îngîmfă și n-ascultă în vreun fel\neste fiul lui satana și va moșteni cu el.\n\n10 - De-ngîmfare scapă numai sufletul care-i smerit\nlocul cel mai jos, acela este cel mai fericit.\n\n11 - Îngîmfatul se pretinde totdeauna mai deștept\ntot ce spune el e unic,\ntot ce face el e drept\ntot ce e al lui e mare,\nce-i al altora e mic\nde aceea îngîmfatul e-un om prost și de nimic.\n\n12 - Îngîmfarea e păcatul ce orbește ochii minții\nde nu-ți mai cunoști măsura,\nnici mai recunoști părinții.\n\n13 - Cine umblă cu-ngîmfare în Lucrarea Celui Sfînt\nse va prăbuși deodată pe vecie în mormînt\ncă-ngîmfarea-i dezbinare și-i păcatul neiertat\ncare este-ntotdeauna pedepsit și judecat.\n\n14 - Ce urîtă-i îngîmfarea la oricine și oricînd\ndar la cel ce-și zice frate e urîtă-n primul rînd.\n\n15 - Îngîmfarea duce numai la dezbin și tulburare\nvînzători de frați sînt numai cei robiți de îngîmfare\nși pentru întîietate vînd și mint și fac oricîte\nDoamne, scapă-ne de-aceste fețe crunte și urîte.\n"
}