{
"t" : "Lacrimile",
"d" : "",
"s" : "1 - Lacrimile sînt dovada frumuseții sufletești\npe măsura lor s-arată ce curat și ce bun ești\ncel ce poate lîngă tine vărsa lacrimi fericit\nîți e fratele și soțul și prietenul iubit.\n\n2 - Lacrimile sînt mijlocul ce te-nșeală cel mai rar\ndar cînd ești mințit de ele, ești mințit cel mai amar.\n\n3 - Noi vom înălța spre ceruri veșnic binecuvîntare\npentru ceea ce ne-aduce ușurarea cea mai mare\nși-asta ne-o aduce plînsul, lacrimile liniștite:\nși durerea și iubirea, ni-s prin ele fericite.\n\n4 - Unde-i lacrima curată multă dragoste s-ascunde\nrugăciunii-nlăcrimate totdeauna se răspunde.\n\n5 - Nu e binecuvîntare - ca și lacrima curată\ncînd ți-e inima zdrobită\nși iubirea-mpovărată\nnu-i balsam ca să-ți aline rana tainică ce doare\nca și lacrimile mamei și soției iubitoare.\n\n6 - Orice pată dureroasă, orice rană vinovată\nse alină cînd o spală prima lacrimă curată.\n\n7 - Lacrima-i un dar din ceruri pentru inimile bune\n- ce putere și căldură-s lacrimile-n rugăciune\nce lumină și tărie-i lacrima-n mărturisire\nși ce dulci și fericite-s lacrimile din iubire.\n\n8 - Fără lacrimi ce-ar fi oare viața în această lume\ndecît chin și grozăvie și-o povară fără nume!\n\n9 - Vai de cel ce n-are lacrimi\ncînd se roagă sau cînd cîntă\nprea adesea multe-ascunsuri înăuntru-i se frămîntă\n- de-acel ce nu poate plînge cînd se roagă sau vorbește\nfiul meu, întotdeauna tu mai bine te ferește.\n\n10 - Dar ai grijă și în lacrimi că sînt mulți înșelători\ncare știu ce preț au ele\nși ne mint adeseori.\n\n11 - Dacă vrei să știi ce-i omul mai adînc și mai pătruns\nmergi și dincolo de lacrimi pîn-la duhul lui ascuns\ncercetează-l din cuvinte și din ochi ce are-n el\nși-atunci sigur vei alege pe cel bun de cel mișel.\n\n12 - Dar și darul de-a cunoaște duhurile-i dar de Sus\nși-l primește cel ce umblă în credință mai supus.\n\n13 - Fiul lacrimilor mele, eu pe tot ce-ți scriu și-ți las\ncîte-o lacrimă, ori dulce, ori amară mi-a rămas\ncum și mie pe-a lui scrieri mi-a dat naintașul meu\n- fă și tu la fel în urmă - și vei fi cinstit mereu.\n\n14 - Nu-i sărut mai sfînt pe lume, mai frumos și strălucit\nca acela ce pe lacrimi se așează liniștit.\n15 - Binecuvîntate lacrimi, - n-am alt dar mai scump ca voi\ntoate-mi sînteți dragi și sfinte,\nchiar și cele din noroi\nvă las, lacrimile mele, tot fiorul cel duios\nfiului iubirii mele, semnul vostru mai frumos.\n"
}