{
"t" : "Legămîntul",
"d" : "",
"s" : "1 - Sfînt e legămîntul veșnic, unul și pe totdeauna\nca o stîncă să-ți rămînă oricît l-ar izbi furtuna\ncum e soarele să-ți fie, orice nori ar fi să vină\nneschimbat să-ți dăinuiască\nși ne-ntunecat să-ți țină.\n\n2 - Neschimbat rămîne veșnic legămîntul credincios\nneschimbat în veci și unul, - \ndoar acesta e frumos.\n\n3 - Cum n-ai două vieți pe lume decît una pe vecie\ntot așa se cere unul și-al tău legămînt să fie\nunul ți-este al tău suflet,\nuna-i sfînta mîntuire\nunul ți-este legămîntul care ține-a lor iubire.\n\n4 - Vai de-acela care-și calcă sfîntul legămînt făcut\nar fi fost de el mai bine nici să nu se fi născut.\n\n5 - Unul este Adevărul, ieri și azi și-n veci mereu\nașa trebuie să fie și ce-am spus cîndva și eu\nlegămîntul sfînt e unul și al nostru și-al oricui\nși cînd el ți-l spune ție\nși cînd tu i l-ai spus lui.\n\n6 - Legămîntul cu-Adevărul cînd El ți-a iertat păcatul\neste unul pe vecie,\ndacă-l calci nu mai ai altul.\n\n7 - Noi știm cum pot unii care peste legămînt să-și treacă\nnu li-e teamă că-și ard ochii\nși că inima le seacă,\nnu li-e frică de blestemul cel în care se aruncă?\n- căci a ține legămîntul este cea mai grea poruncă.\n\n8 - Nu grăbi cu legămîntul, - dar odată ce l-ai pus\nține-l pînă vei ajunge înaintea cui l-ai pus.\n\n9 - Cum îți ții tu legămîntul pus cu Dragostea-n suspine\nastfel și ea o să-și țină legămîntul ei cu tine\nsă nu crezi că tu călcîndu-l, ea cu tine-o să și-l țină\ndacă ți-ai călcat o vorbă, peste toate-ai dat cu tină.\n\n10 - Fiecare vorbă fie-ți ca un veșnic legămînt\nștii că orice judecată îți va fi pe-al tău cuvînt.\n\n11 - Legămîntul cu iubirea și cu soțul cînd l-ai pus\nCerul sfînt pe veșnicie l-a pecetluit de Sus\ni-au fost îngerii și frații martori cutremurători\n- cum crezi c-ai să scapi călcîndu-l\nsau cum crezi să poți să mori?\n\n12 - Ține-ți tare legămîntul pînă-ai să ajungi la Țel\ncăci pe tine te vei ține, dacă-l vei ținea pe el!\n\n13 - Niciodată nu se uită legămîntul cel de preț\npus cu lacrimi și cu flăcări între frați și-ntre peceți\nnici o stare să nu-l schimbe,\nnici ispite și nici foc\norice vine și te află, să te lase tot pe loc.\n\n14 - Ești pierdut cînd legămîntul ai ajuns a-l lepăda\ndă-ți averea, dă-ți viața,\ndar pe-acesta nu ți-l da.\n\n15 - O, ce sfînt e legămîntul pus spre cer sau spre pămînt\nîntre rugăciuni și lacrimi\nși-ntre stări cum nu mai sînt,\nnu-l uita, cu foc și lacrimi scrie-ți-l oriunde-ai sta\nși-arde-ți trupul,\ndă-ți viața,\npierde-ți tot,\n- dar nu-l călca!\n"
}