{
"t" : "Lenea",
"d" : "",
"s" : "1 - Lenea-i boala cea mai gravă și urîtă la oricine\ncel mai blestemat e-acela ce nu face nici un bine\ncel mai ticălos e-acela ce trăiește fără muncă\nmai de preț ca omul leneș este-o zdreanță ce s-aruncă.\n\n2 - Lenea merge totdeauna înaintea sărăciei\nși-amîndouă-aceste patimi sînt surorile urgiei.\n\n3 - Omul nu se naște leneș,\n- lenea mai tîrziu devine\ncînd își pierde orice minte\nși își pierde-orice rușine\ncînd decade-n orice rele și se tîrîie-n gunoaie\ncine-ajunge-n halu-acesta nu e om ci e potaie.\n\n4 - Numai pentru unii, lenea este-o stare de plăcere\npentru cei ce n-au nici cinste,\nnici rușine de-a tot cere.\n\n5 - Lenea și cu trîndăvia umblă pururea-mpreună\nși trăiesc din milogeală, din rușine și minciună\nvai de cel ce le învață și le ține pînă moare\năsta nu e om ci zdreanță,\nmormoloc și tîrîtoare.\n\n6 - Leneșul e un cadavru care încă se tîrăște\nnelucrînd numai mănîncă\n- el e-un mort ce se hrănește.\n\n7 - Lenea e rugina vieții, ea-și mănîncă tot ce-i bine\nși-și îngroapă viitorul în pierzare și-n rușine\ncine s-a deprins cu lenea va deprinde și hoția\nși la urmă-o să-l înghită pacostea și pușcăria.\n\n8 - Nu fii leneș niciodată,\nscoală-te de dimineață\nca să poți ajunge vrednic și să faci ceva-n viață.\n\n9 - O, părinți aveți de grijă cum îi creșteți pe copii\npuneți-i să facă treabă, nu le dați tot jucării\nnu-i lăsați numai să doarmă\n- nu lucrați în locul lor\ndacă nu vreți să le faceți cel mai leneș viitor.\n\n10 - Cei mai leneși cresc copiii care-i prea scutesc părinții\nleneșe li-s toate cele - harnici le sînt numai dinții.\n\n11 - Lenea n-are nici o vîrstă, leneși sînt și mici și mari\ndintre ei s-aleg în viață cei bețivi și cei tîlhari\nde orice păcat se face lenea primul vinovat\nde n-ar fi căzuți în lene mulți n-ar face alt păcat.\n\n12 - Lenevia e și boală și rușine și păcat\norice leneș prin acestea e de trei ori blestemat.\n\n13 - Trîndăvia-i murdăria unde se adună toate\ncîte sînt pe lume rele - patimi, hule și păcate\ncui începe-a-i place-n lene,\nmai adînc se tot afundă\nsă tot strige-apoi din moarte, nimeni n-are să-i răspundă.\n\n14 - Lenevia-i ca rugina ce se-ntinde și se-ntinde\npînă cînd ființa-ntreagă în pierzare o cuprinde.\n\n15 - Nu fii leneș niciodată,\nluptă-te și-o-nvingi prin muncă\na fi chibzuit și harnic, nu-i un sfat, ci-i o poruncă\nfiul meu, tu fii destoinic, harnic și voios în toate\natunci tu ai minte trează\nși mîini binecuvîntate.\n"
}