{
"t" : "Lumina",
"d" : "",
"s" : "1 - Lumina e izvorul vieții, pentru toate\nea-i toată bucuria la cîte-au fost create\nea-i seva care trece din rădăcină-n roadă\nși rodul ei din taină ajunge să se vadă.\n\n2 - Lumina e minunea,\ne cea Dintîi Minune\nși ea e cea din urmă de care se va spune.\n\n3 - Lumina e-adevărul, lumina e cuvîntul,\nlumina e iubire\n- și-acestea țin pămîntul.\nCînd nu eram atuncea nimic nu era viu\n- cînd nu vor mai fi ele va fi-un etern pustiu.\n\n4 - Nenorocit e orbul ce soarele nu-l vede\ndar și mai orb e-acela ce-n Adevăr nu crede.\n\n5 - Vai de orbul ce lumina soarelui n-o mai cunoaște\nînsă și mai vai de-acela ce orbia morții-l paște\nce-are peste ochii minții și pe-ai inimii orbie\nel e și mai orb ca primul,\ncăci e orb pe veșnicie.\n\n6 - Fericit e cel ce-ascultă și la Bine vrea să vină\nEl dă vieții libertate\nși cărării dă lumină.\n\n7 - În lumină-i începutul orișicărui gînd curat\nla lumină poți cunoaște adevăru-adevărat\nprin lumină poți ajunge fericit să fii mereu\n- însă uneori lumina cere prețul cel mai greu.\n\n8 - Să nu spui iubesc lumina cît trăiești în vreun păcat\nnumai cînd urăști păcatul o iubești cu-adevărat.\n\n9 - Adevărul e lumina, - numai cînd te-ntorci la El\nși pui legămîntul vieții, într-un sfînt și unic fel\n- doar atunci primești pecetea nașterii de Sus, - și ai\nroadele și-mbrăcămintea ce-ți dau drept\nsă intri-n rai.\n\n10 - Lumina este puntea ce Fericitul Țel\nne-o-ntinde peste-adîncuri de-aici și pîn-la El.\n\n11 - Adevărul este veșnic al luminii sfînt izvor\nși Curajul e divinul semn al lui biruitor\nîn lumina și din umbra Adevărului umblăm\ncît îi ascultăm porunca, și-al Lui semn pe noi purtăm.\n\n12 - Lumina te îndrumă cît mergi pe calea sa\ncînd te abați din cale, rămîi fără de ea.\n\n13 - Calea dreaptă și îngustă este calea mîntuirii\nși de-a lungu-i te lumină fața Soarelui Iubirii\nnici la stînga, nici la dreapta\ndacă nu te-abați din cale\nfiul meu tu umbli veșnic în lumina feței Sale.\n\n14 - Dacă ai lumina-n tine mergi pe calea ta frumos\nnu te poticnești de nimeni\ncăci vezi totul luminos.\n\n15 - Drag urmașul meu, în tine e lumina fără nor\ncăci tu ești pe lume fiul curăției iubitor\npeste tine-i semnul celor patru binecuvîntări\nși-ai să porți lumina sfîntă\npeste cele patru zări.\n"
}