{
"t" : "Mila",
"d" : "",
"s" : "1 - Mila este semnul dulce că o inimă e bună\nmila este-a îndurării și a dragostei cunună\nmila este-a ascultării și-a blîndeții frumusețe\nBinele o răsplătește în atîtea mii de fețe.\n\n2 - Mila este-o roadă dulce a vieții-n drumul strîmt\nde nimica nu-i mai lipsă ca de milă pe pămînt.\n\n3 - Cine nu iubește mila și n-o are spre cel slab\neste semn că nu e frate\nci-i o fiară mai degrab\ncăci acela ce e frate și e semen și e om\nare milă și de-un semen\nși de-l floare\nși de-un pom.\n\n4 - A iubi și-a avea milă\neste-același har ceresc\nnu iubesc cei ce n-au milă,\nnu-s miloși cîți nu iubesc.\n\n5 - Și în milă ca-n iubire mai pot unii să se-nșele\ndar cei care-nșeală mila sînt pramatii și lichele\n- pentru că te-nșeală unii, tu nu renunța la milă\ndar o fă întotdeauna cu blîndețe, nu cu silă.\n\n6 - Blestemată e ființa cea nerecunoscătoare\ncare cui i-a făcut bine, îi întoarce întristare.\n\n7 - Nu-i o mai șireată vulpe ca milogul ce-ți tot cîntă\ncu un viers de lipitoare\nși c-un glas de oaie sfîntă\nși tot suge și tot suge pînă ce se-ngrașă bine\nși cînd s-a-ngrășat licheaua scuipă cu noroi în tine.\n\n8 - Blestemată este gura care după săturare\nse întoarce și bîrfește casa ce i-a dat mîncare.\n\n9 - Blestemat e necinstitul ce din mila cuiva crește\niar cînd crede că e mare mila cu noroi plătește,\ncăci el face rău nu numai celui ce i-a făcut bine\nci la mulți, să n-aibă milă prea ușor și de oricine.\n\n10 - Cine nu iubește mila nici pe el nu se iubește\ncăci aproape este ziua cînd și el milă cerșește.\n\n11 - Și asprimea, ca și mila, uneori se cer în viață\n- fericit acel ce vremea fiecăruia învață -\nsă nu dea în loc de milă vorbă aspră cui cerșește\nnici în loc de vorbă, milă cui nu trebuiește.\n\n12 - Om al milei este-acela ce-are-un suflet plin de milă\nnu acel ce-o are numai cîteodată și din silă.\n\n13 - Unii fac din suflet mila,\n- alții doar din interes\ncei dintîi o fac întruna, ceilalți n-o fac prea des\nfericiți cei ce fac mila pentru gîndul lor milos\nvai de cei ce-o fac de formă, cu un gînd lăudăros.\n\n14 - Fiecare milă-și are plata ei cum e făcută\nunii pentru cea vorbită,\n- alții pentru cea tăcută.\n\n15 - Mila cea făcută-n taină, are plată-n două dăți\ncea a mulțumirii-acuma,\nși cea a cereștii plăți\nînsă mila cea văzută are plata azi, (de-ndată)\ndar ce-n lume se plătește, nu prea are-n cer răsplată.\n"
}