{
"t" : "Moartea",
"d" : "",
"s" : "1 - Moartea-i plata fioroasă a păcatului la toți\nși nu scapi de plata morții, numai de păcat cînd poți,\nși nu poți scăpa de patimi și păcate numai cînd\nvii cu inima zdrobită și iertare ceri plîngînd.\n\n2 - Nu murim, - să nu vă temeți,\nsau să nu vă amăgiți\ntrecem numa-n veșnicie,\n- blestemați sau mîntuiți.\n\n3 - Nu există, nu există moarte-n sens de nimicire\nrostul existenței noastre e creat spre nemurire\nceea ce se pare moartea, este numai aparență\ne doar trecerea vieții în cealaltă existență.\n\n4 - Moartea este o odihnă veșnică pentru cei buni\nsau chin veșnic\npentru cei ce au dus viață de nebuni.\n\n5 - N-ar vrea cei răi să mai moară, - pentru ei e-ngrozitor\ndar nu pot s-o ocolească,\n- și-mpăratu-i muritor\nvai de cei ce merg în moarte ne-mpăcați cu Dumnezeu\npentru ei chiar gîndul morții, este-un chin nespus de greu.\n\n6 - Voi nebunii necredinței rîdeți azi cum vreți de moarte\ndar curînd din a ei gheare nu scăpați în nici o parte.\n\n7 - Vă cutremură mormîntul? - vă-nspăimîntă moartea oare?\neste! - să știți toți că este o nădejde salvatoare.\n\n8 - Moartea tuturor e cruntă, - dar a celui credincios\neste ca-ntr-o zi cu soare luna cu apus frumos.\n9 - Să nu fericești pe nimeni, pînă n-ai văzut cum moare\nchiar dacă părea odată că o viață sfîntă are\ndacă n-are-o moarte sfîntă și-o plecare liniștită\nsă nu-l fericești pe nimeni, pînă-n ultima clipită.\n\n10 - În fața morții piere curajul orișicui\natunci s-arată omul\nce este, - sau ce nu-i.\n\n11 - Se tot laudă nebunul și-ngîmfatul se tot ține\ncît e tînăr și e tare și în toate-i merge bine\n- însă cînd pe neașteptate îi apare moartea-n față\natunci vezi cît valorează nebuneasca lui viață.\n\n12 - Moartea, - fi slăvită Viață că prin ea\npe toți ne treci\nce s-ar face asupriții de-ar trăi tiranii-n veci?\n\n13 - Moartea este începutul ori sfîrșitul suferinței\ndupă cum ți-a fost viața nepăsării sau credinței\n- fericit cine se-ntoarce mai nainte de sicriu\ncăci din iad toți s-ar întoarce\n- dar acolo-i prea tîrziu!\n\n14 - Moartea este somnul dulce pentru cel cu-o sfîntă viață\nostenirea-i odihnește pînă Mîine Dimineață.\n\n15 - Moartea-i trecerea dorită peste pragul ce desparte\ncasa noastră trecătoare de cea care-i fără moarte,\n- o, prag sfînt de cîtă vreme eu privesc cu dor spre tine\nștiu că Dincolo m-așteaptă numai sărutări divine.\n"
}