{
"t" : "Munca",
"d" : "",
"s" : "1 - Munca-i datoria sfîntă a oricui se naște-n lume\nnumai leneșii o-njură\nși nebunii-o pun în glume\nînsă orice om cuminte\ninima de ea și-o leagă\ncu iubire și cu cinste împlinindu-și-o întreagă.\n\n2 - Munca-i ca o rugăciune pentru omul credincios\nel muncește și se roagă cu același sfînt folos.\n\n3 - Munca-i binecuvîntare\nla cel sănătos și tare\nși-i o sfîntă trebuință\nla cei care au credință\nși-i o sfîntă datorie\nla cel om de omenie\nși-i o mare avuție\ndac-o faci cu bucurie.\n\n4 - Nu te îngrozi de muncă\ncît de grea-i, dacă-i cinstită\ncăci cu cît o faci mai vrednic e mai bine răsplătită.\n\n5 - Numa-n vreme de urgie\nși în locuri blestemate\nmunca este o rușine și-i plătită-n nedreptate\ndar în vremuri liniștite\nși-ntr-o țară fericită\nmunca este-o vrednicie și-i cu cinste răsplătită.\n\n6 - Unde-i dragostea de muncă, munca-i binecuvîntare\nunde n-o faci cu iubire munca-i chin și apăsare\ncînd o faci ca pentru ceruri munca-i numai bucurie\ncînd ți-o blestemi și ți-o tîrîi, o urăști ca pe-o urgie.\n\n7 - Pentru omul care-i vrednic și cinstit,\noricare muncă\neste ceva sfînt, că este cea mai veșnică poruncă.\n\n8 - Munca cere-o conștiință de la orișicine-o face\nde n-o faci cu conștiință,\nn-o mai face, las-o-n pace.\n\n9 - Mai întîi să aibă omul conștiința muncii-n sine\nși numai după aceea o să-și facă munca bine\npînă n-are omul muncii conștiința ei formată\nîși va bate joc de tine,\nși de muncă și de plată.\n\n10 - Toate geniile lumii au fost oameni muncitori\nfără muncă n-a fost nimeni vrednic dintre muritori.\n\n11 - Cînd se face cu credință, cu gînd bun și-nțelepciune\nmunca este-o fericire și-a ei zile toate-s bune\ncînd o faci fără credință și numai cu gînduri grele\nmunca-i blestem și povară și-are numai zile rele.\n\n12 - Munca și cu rugăciunea și cu cîntecu-mpreună\nfac și ziua cea mai scurtă\nși rod cel mai mult adună.\n\n13 - Pînă munca este sfîntă cu credință și folos\ntoate plugurile țării o făceau cîntînd frumos\nși dacă erai departe și dacă erai flămînd\nn-auzeai pe tot hotarul decît muncitori cîntînd.\n\n14 - Dacă ară cu credință și nădejde de cules\nmunca este bucurie\nși la munte și la șes.\n\n15 - Munca și cu libertatea bine merg numa-mpreună,\nlibertatea fără muncă umblă-n zdrențe și-i minciună\nmunca fără libertate este-un jug și-o silnicie\nși n-aduce decît blestem și gunoi și sărăcie.\n"
}