{
"t" : "Omenia",
"d" : "",
"s" : "1 - Omenia-i datoria de-a fi om - a orișicui\norișiunde i-ar fi țara\nși-orișicare-i limba lui\nculți nu pot fi toți pe lume,\nnici bogați\nși nici vestiți\nînsă toți au datoria de-a fi oameni și cinstiți.\n\n2 - Omenia este darul de la naștere-n oricare\nnumai unii îl cultivă,\nalții-l pierd în nepăsare.\n\n3 - Toți părinții-nțelepciunii au fost oameni de-omenie\nn-a fost unul să nu-i pese de această datorie\ncine-i om se ostenește să tot suie-această scară\ncine nu, acela cade către animal și fiară.\n\n4 - Numa-n Adevăr, se-nvață cel mai bine omenia\nnumai El te-ndeamnă-a-i face\nsemenului bucurie.\n\n5 - Omenia către semeni se arată prin căldură\nprin iubire și prin milă,\nnu prin vorbele din gură\nea nu are numai lacrimi și cuvînt de mîngîiere\nci și pîine și cămașă - unde-i foame și durere.\n\n6 - Omenia niciodată nicăieri nu se-nvechește\norișiunde, la oricine și oricînd ea trebuiește.\n\n7 - Și făptura cea mai crudă este uneori mișcată\ncînd în loc de nepăsare, omenie i s-arată\nde aceea te învață să-ți arați spre orișicare\nomenia-ndatorată chiar și-atunci cînd el n-o are.\n\n8 - Fii un om de omenie totdeauna și oriunde\ncă nu peste multă vreme, tot așa ți se răspunde.\n\n9 - Mare lucru-i omenia la oricine se arată\nînsă ea nu locuiește numa-n inima curată\ncînd n-ai inima curată nu ești om de omenie\ncăci blîndețea și căldura pot sta numa-n curăție.\n\n10 - Omenia e virtutea la om cea mai necesară\ndar de ce acuma oare ea-i din ce în ce mai rară?\n\n11 - Omenia e legată și de simț și de gîndire\neste-n ea înțelepciune și la fel e și iubire\ncăci fără de-nțelepciune ea alunecă-n prostie\niar fără iubire-i gheață, nu mai este omenie.\n\n12 - Nu învață omenia omul cel fără de minte\na fi om de omenie\ntrebuie-a fi drept nainte.\n\n13 - În zadar vrei să faci oameni vrednici fără omenie\na fi om de omenie este-un lucru cît o mie\nel se face nu de-afară spre-năuntru, ci napoi\ndinăuntru spre-nafară,\ndoar așa faci oameni noi.\n\n14 - Pînă omului nu-i este inima adînc schimbată\npoți să-i zici și zeu și înger\nel tot omul vechi s-arată.\n\n15 - Numai cînd Lumina-i schimbă inima atunci devine\ndin om vechi făptură nouă,\ndin om rău un om de bine\nnumai Cartea ne învață taina inimii schimbate\ndoar ea face din om fiară\nși din dușman face frate.\n"
}