{
"t" : "Pacea",
"d" : "",
"s" : "1 - Pacea sufletelor nalte stă în cinstea lor frumoasă\nele pot să lase toate însă cinstea nu și-o lasă\n- tu urmașul meu în cinste să-ți duci viața ta curată\nși-a ta pace-o să se vadă nobilă și minunată.\n\n2 - Fără avuția păcii orice om bogat sub soare\ne mai gol ca cerșetorul care nici o zdreanță n-are.\n3 - Orice rang înalt pe lume fără pace e-un gunoi\nrangul nalt curînd se pierde\nși ce-i mai rămîne-apoi?\nînsă pacea chiar săracă este un avut ceresc\ncare orișiunde-n lume sînt destui ce-l prețuiesc.\n\n4 - Pacea-i cea mai necesară unui suflet orișicare\ncăci prin ea se pregătește bucuria cea mai mare.\n\n5 - Pacea este temelia cea mai nalt adevărată\ndacă este neclintită și smerită și curată\n- fiul meu așa să-ți fie cinstea ta în orice vreme\nși-apoi nici de sărăcie, nici de moarte nu te teme.\n\n6 - Pacea conștiinței noastre e un dar cum nu-i ca ea\nsînt cei mai de plîns în lume cei care n-o pot avea.\n\n7 - N-are pacea înăuntru cel ce n-o are-nafară\n- astea împreună umblă\nși-mpreună au să moară.\n\n8 - Sufletele iubitoare caută pacea totdeauna\npacea e virtutea care strălucește blînd ca luna\nea e liniștea și-odihna sufletelor împăcate\ncare au ajuns nălțimea unei vieți adevărate.\n\n9 - Să n-ai pace-n conștiință cîtă vremea-i un vrăjmaș\n- pînă nu ți-l faci prieten, dacă-l poți, să nu te lași.\n\n10 - Pacea-i ca o zi senină într-o iarnă de furtuni\ndupă cum doresc de pace se văd oamenii cei buni\ncăci acel ce nu vrea pacea ci trăiește fără ea\ndovedește că-i nesincer și că inima-i e rea.\n\n11 - Pacea-nsuflețește gîndul înspre tot ce-i frumusețe\nbinecuvîntat e-acela care păcii-i dă binețe.\n\n12 - Pacea poate fi la unii sau la alții, cîteodată -\nfericită-i însă numai cînd e pace-n țara toată\ncăci din pace toți cîștigă,\ndar din lipsa ei pierd toți\n- fiul meu tu caută pacea și fugi după ea cît poți.\n\n13 - Pacea-i tot o biruință ce-o cîștigi prin luptă grea\ncei ce luptă o cîștigă\n- cei ce nu, mor fără ea.\n\n14 - Pacea-i semnul sănătății unui suflet înțelept\npacea inimii o are numai cel ce-i bun și drept\nnumai cel ce-n curăție și smerenie trăiește\n- făr-acestea două lupte pacea nu se dobîndește.\n\n15 - Cel ce are pace-n suflet\nare-n fapte frumusețe\ntoate zările i-s cîntec,\ntoate zilele ospețe\ntoate holdele i-s roadă,\ntoate nopțile hodină\nviața asta îi e muncă,\nviața veșnică lumină.\n"
}