{
"t" : "Păcatul",
"d" : "",
"s" : "1 - Păcatul e blestemul în care au căzut\npărinții omenirii, demult, la început\nel a rămas și astăzi același crunt blestem\nîn care fiecare cînd n-ascultăm cădem.\n\n2 - Păcatul e urmarea oricărei neascultări\nde tot ce-i drept și bine\n- prin vorbe și purtări.\n\n3 - Păcatul e mulțirea oricăror fărdelegi\na unui om din lume sau omenirii-ntregi\nel cît ar fi de mare\nsau cît îl crezi de mic\nnu-l speli decît prin sînge,\n- cu altceva nimic.\n\n4 - E-așa grozav păcatul și-așa cumplit de greu\ncă-l ispășește numai pe Cruce Dumnezeu\nori are să-l plătească pe veci în iad acel\nce nu vrea să și-l plîngă lăsîndu-se de el.\n\n5 - În măsura-n care omul mintea cea de Sus primește\nvede ce greu e păcatul și de el se îngrozește.\n\n6 - Nu e boală ca păcatul cîte boli-s toate\ndin osînda lui pe-un suflet numai mîntuirea-l scoate\ndar nici Dumnezeu Cel Mare nu-l mai scapă pe acel\ncare nu-și plînge păcatul lepădîndu-se de el.\n\n7 - Numai dacă-ți plîngi păcatul cu durerea cea mai mare\nși ți-l osîndești și-l lepezi, atunci poți avea iertare.\n\n8 - Cine crede că păcatul este ca o jucărie\nsau e-un lucru de nimica - greu se-nșeală și nu știe\ncă greu lucru e păcatul și grea plată îl așteaptă\nvai de cîți îl iau în glumă c-o umblare ne-nțeleaptă.\n\n9 - Cine umblă cu păcate și trăiește în minciună\nface casă cu satana și vor locui-mpreună.\n\n10 - Cine crede că credința e și-acolo și aici\nse înșală, și-nșelarea asta nu-i din cele mici.\n\n11 - Nu e om fără păcate,\ncei ce spun că n-au, se-nșeală\nunii însă-l fac cu voia,\n- iară alții din greșeală,\ncel făcut fără de voie află mai ușor iertare\nînsă cel făcut cu voia cere lacrimi și-ndreptare.\n\n12 - Nu-i păcat ușor - să știe cei ce-l fac, să nu se-nșele\ncele care sînt păcate toate-s mari și toate-s grele.\n\n13 - Păcat e tot ce arzi din vis,\ndin piept, din timp și din priviri\npe-un drum străin de Paradis\nși de seninele trăiri.\n\n14 - Păcat e tot ce-ascunzi sub gînd\nsau sub cuvînt, sau sub condei\nce nu-i păcat înalți cîntînd\ncurat cînd dai, curat cînd iei.\n\n15 - Ce grozav să faci păcatul și să nu te temi de moarte\nsă auzi înștiințarea și să stărui mai departe\nsă disprețuiești iertarea care ți se tot îmbie\n- nu-i osîndă să n-o meriți pentru asta-n veșnicie.\n"
}