{
"t" : "Prietenia",
"d" : "",
"s" : "1 - Prietenia e virtutea cea mai gingașă și dulce\ncare poate pe-al ei suflet capul fratelui să-l culce\ncare-și poate da viața pentru sufletul ce-l leagă\nînsă prietenia-i numai care ține viața-ntreagă.\n\n2 - Prietenia-adevărată\ncere-o dragoste curată\nfără-a ei divină rază\n- prietenia nu durează.\n\n3 - Prietenia-și dă viața, doar atunci e prietenie\nși doar cine-o are astfel simte sfînta-i bucurie\nînsă cine-o are astfel, merită să se jertfească\ncăci aceasta-i o comoară nu din lume ci-i cerească.\n\n4 - Frumoasa prietenie e cinstea ce-o primește\nacela ce-n răbdare\niubirea și-o păzește.\n\n5 - Prietenia cere-un suflet la cei doi care și-o leagă\nși e sfîntă cînd rămîne nepătată viața-ntreagă\ndacă unul îi greșește chiar cu cea mai mică pată\nprietenia cealaltă suferă viața toată.\n\n6 - Prietenia-adevărată este-n lume cea mai rară\nși de-aceea ea-i mai scumpă decît orișice comoară.\n\n7 - Prietenii adevărate au doar sufletele mari\nele-și dovedesc frumsețea numa-n anii cei amari\nei și-mpărtășesc simțirea într-un fel în care nu-i\nnici un fir de păr părere între-al tău și între-al lui.\n\n8 - Cine caută prietenia unui om nepotrivit\nva rămîne prea devreme ori lăsat, ori păcălit.\n9 - Prietenia, ca soția bună e un dar ceresc\naste două lucruri scumpe nu oriunde se găsesc\ncine le-are pe-amîndouă în același dulce nume\npoate să se fericească: are ce-i mai scump pe lume.\n\n10 - Prieteniei și iubirii ține-i dulce legămîntul\npîn-o să te cheme cerul\nși te va primi pămîntul.\n\n11 - Prieteniei și iubirii ești dator viața-ntreagă\nține-te pe totdeauna unde inima se leagă\ndă-i iubirii orice jertfă,\nprieteniei orice moarte\nnici în lume nici în ceruri de ea nu te mai desparte.\n\n12 - Prietenia cea mai bună e din vremea cea mai rea\ninima care-o găsește fie vrednică de ea.\n\n13 - Cea mai mare mîngîiere într-o vreme de-ncercare\ne să simți de tine-alături o iubire simțitoare\ne să ai o prietenie caldă și nedespărțită\n- fiul meu așa să fie prietenia ta, simțită.\n\n14 - Prieten bun îți este-acela care simte-n orice fel\nînainte de a-i spune ce nevoie ai de el.\n\n15 - Fiul meu e greu pe lume prieteni să ți-i faci pe toți\ndar măcar dușmani nu-i face, pentru asta fă cît poți\ncăci o mie de prieteni nu-ți pot drege pînă mori\ncît un singur dușman poate ca să-ți strice uneori.\n"
}