{
"t" : "Recunoștința",
"d" : "",
"s" : "1 - Recunoștința niciodată copile să n-o uiți, - să știi\nașa să crești tu după mine\nși-n ea să-ți crești ai tăi copii\ncă nu-i virtute mai frumoasă\nnici semn de-un om superior\ncum e la cel ce dovedește un suflet recunoscător.\n\n2 - Celui ce ți-a dat un nume cînd erai necunoscut\nsă nu-i uiți recunoștința orișicîți ani ar fi trecut.\n\n3 - Celui care ți-a dat pîinea cînd erai orfan flămînd\nești dator recunoștința pînă vei intra-n mormînt\nînsă celui ce lumina și Cuvîntul Sfînt ți-a dat\nești de-o mie de ori încă mai adînc îndatorat.\n\n4 - Nu-i mai rău și mai netrebnic om pe lume ca acel\nce plătește cu rău celui ce-a avut milă de el.\n\n5 - Fiul meu privește bine în viața orișicui\nca să vezi cum își tratează binefăcătorul lui\ncînd vezi nerecunoștință la un fiu sau ucenic\ncît l-ar lăuda prostimea tu să știi că-i un nimic.\n\n6 - Să nu aibă liniștire cel ce binelui dă rău\npînă-și va striga cu lacrimi peste tot păcatul său.\n\n7 - Vinovat să fie veșnic cel nerecunoscător\nroadă-i conștiința veșnic binele rămas dator\nardă-i conștiința veșnic orice rău făcut și spus\ncelui ce i-a dat un nume și pe brațul lui l-a dus.\n\n8 - Vai de cei ce pot să doarmă ori să-nghită-un dumicat\npînă nu-și îndreaptă răul făcut cui i-a ajutat.\n9 - Sfîntă e recunoștința, lucru mare este ea\nomul mic cu suflet josnic nu-i în stare-a o avea\ncine-ntoarce rău acelui care bine i-a făcut\neste semn că suflet josnic și netrebnic a avut.\n\n10 - Dacă n-ai recunoștință,\nsă știi că n-ai meritat\nmila și bunăvoința celui ce te-a ajutat.\n\n11 - Nu om credincios, ori frate,\ndar nici om de gloată nu-i\nomul care clevetește binefăcătorul lui\ncel ce-ntoarce rău acelui ce l-a ajutat pe el\ne-un nelegiuit, un monstru,\nun netrebnic și-un mișel.\n\n12 - Nu poți mai ușor cunoaște pe un om ce suflet are\ndecît de recunoștința către cel care-i datoare.\n\n13 - O, recunoștința este o eternă datorie\nfață de acela care ți-a făcut un bine ție\ncu cît binele-i mai mare e-astfel și recunoștința\n- celui care n-o arată ardă-i veșnic conștiința.\n\n14 - Fiul meu și pentru-o vorbă simte-te îndatorat\ndacă cel care ți-a spus-o, în vreun fel te-a ajutat.\n\n15 - O, urmașul meu, eu ție nu-ți las un mai sfînt îndemn\ndecît celor ce-ți fac bine - al recunoștinței semn\nvezi cum mi-am cinstit eu tatăl, binefăcătorul meu\n- de vei face și tu astfel - să-ți ajute Dumnezeu!\n"
}