{
"t" : "Statornicia",
"d" : "",
"s" : "1 - Statornicia-i semnul acelor mari eroi\nce-au biruit ispite și valuri și noroi\nși și-au păstrat prin toate nainte și napoi\ncredința și iubirea de-ostași și de eroi.\n\n2 - Statornicia este cununa ce arată\no dragoste că este și-a fost adevărată.\n\n3 - Statornicia-i cinstea acelui ce rămîne\nacelași în credință și ieri și azi și mîne\nacelași în iubire și-n ploi și-n vînt și-n soare\n- acela are prețul cel negrăit de mare.\n\n4 - Numai cei rămași statornici în întîia lor credință\nvor ajunge peste moarte fericiți la biruință.\n\n5 - Cine nu-și ține cuvîntul dat Iubirii lui plîngînd\ncum să-și țină promisiunea dată unui om de rînd?\nfie soț, ori fie frate, omul nestatornic nu-i\nvrednic nici de prețuire, nici de mila nimănui.\n\n6 - Nestatornicia-i semnul omului nedemn și rău\ncare în credință-și caută numai interesul său.\n\n7 - Cel ce astăzi e cu frații,\nmîine-i împotriva lor\neste omul nestatornic, egoist și-nșelător\nel se-arată că e frate cu oricare zis creștin\ncăci așa, de la oricare, va ciupi cîte puțin.\n\n8 - Nestatornicul și hoțul sînt doi stricători la fel\nei pentru satan lucrează,\n- și vor merge-n veci cu el.\n\n9 - În lucrarea-unde Iubirea te-a chemat cu legămînt\nfii statornic orice suferi pînă vei intra-n mormînt\nvină orice-ar fi să vină, fie orice-ar fi să fie\ntu așa cum vrea Iubirea să rămîi pe veșnicie.\n\n10 - Fii statornic în Lucrarea unde-ai fost chemat de Sus\nCerul să te ia de-acolo de-unde știe că te-a pus.\n\n11 - Dacă nu rămîi statornic unde te-a pus Cel Cinstit\nci mereu îți schimbi și locul și credința ce-ai primit\ntu nu ești nici ici - nici colo\niar cînd va veni Cel Drept\nnu vei fi nici ici, nici colo,\ncă n-ai fost om înțelept.\n\n12 - Cine-și schimbă mereu casa,\nn-are nici o casă\ncînd și-o-nchide fiecare\n- toți pe-afară-l lasă.\n\n13 - Dacă-ți părăsești credința și te rupi de-al tău cămin\nla oricare te vei duce, ești privit ca un străin\nnimeni n-are să te creadă orice faci și oricît vrei\nn-au fost buni ai tăi la tine\n- cum să fie mai buni ei?\n\n14 - Nu primiți pe-un nestatornic ce și-a părăsit pe-ai săi\nastăzi ia de buni pe unii,\n- mîine-i va lăsa de răi.\n\n15 - Dulce fiul meu, ascultă-mi sfatul meu și pilda mea\nși stai în credința asta pînă cînd va ține ea,\nfii statornic pîn-la jertfă\nși fă-ți slujba strălucit\npentru ea părinții-n lacrimi te-au cerut\nși te-au primit.\n"
}