{
"t" : "Suferința",
"d" : "",
"s" : "1 - Suferința-i școală sfîntă, - prin ea-i trece Cel Curat\npe toți cei ce-i pregătește spre tot ce-i adevărat\n- dacă Dragostea cu tine are-un lucru de făcut\nsă știi că prin școala asta neapărat vei fi trecut.\n\n2 - Nu privi la suferință\nnici cu groază, nici rîzînd\nea nu-i grea, dar nici ușoară,\n- ai să vezi cînd vii la rînd.\n\n3 - Suferința nu-i pedeapsă totdeauna la oricine,\nla cei buni ea este-o cale de la bine spre mai bine\nla cei credincioși e-o treaptă spre-o mai rodnică credință\nla cei înzestrați e-un mijloc spre mai multă umilință.\n\n4 - Pentru orice suferință mulțumește credincios\nCerul nu spre rău ți-o lasă\nci ți-o lasă spre folos.\n\n5 - Nu-i ușoară suferința pentru cel ce-ajunge-n ea\nsufletului folosește însă trupului i-e grea\npentru cel ne-ntors la Bine suferința-i un mijloc\nprin care Cel Bun încearcă să-l întoarcă de la foc.\n\n6 - Dacă suferința-ntoarce pe un om de la păcat\nomul s-o binecuvînte\n- pentru asta i s-a dat.\n\n7 - Orice suferință-i cauza unei boli sufletești\ndintr-o boală sufletească vin durerile trupești\nHristos Domnul de aceea ierta omul de păcat\nsalva sufletul - și-n urmă făcea trupul vindecat.\n\n8 - Vindecarea sufletească - dă și-a trupului curînd\nnumai trupul cînd ți-l vindeci\nîți uiți sufletul plîngînd.\n\n9 - Ți-este greu în suferință, - dar gîndește-te c-odată\nroada ei o să ți-o afli cea mai binecuvîntată\ncăci din vremea sănătății ți-ai strîns numai rele poate\ndar din vremea suferinței ți-ai strîns roade minunate.\n\n10 - Uiți de zilele ușoare, cît ar fi de multe ele\nînsă nu uiți niciodată o zi din acele grele.\n\n11 - Pe măsura suferinței este și folosul său\nDragostea ne-o dă oricărui înspre bine nu-nspre rău\nnumai omul să gîndească ce vrea Dragostea cu el\nși aflînd ce vrea s-asculte\n- ăsta-i al durerii țel.\n\n12 - Cît de greu îți e să suferi pentru cel ce nu-l iubești\ndar pentru-o iubire dulce - orice suferinți primești.\n\n13 - Să nu suferi pentru lucruri pierzătoare și deșarte\nsuferă pentru răsplata care trece peste moarte\nsuferă pentru credință, suferă pentru iubire\nsuferința pentru ele este har și strălucire.\n\n14 - Pîn-al suferința naltă, urcă numai oameni sfinți\ntoți ceilalți își pierd viața în mărunte suferinți.\n\n15 - Suferințele frumoase ale celui curajos\nsînt cununi aduse-n cinstea omului mărinimos\nel e preamărit prin ele și la rîndul său și el\nva cinsti pe-acel ce-i face o cinstire de vreun fel.\n"
}