{
"t" : "Tinerețea",
"d" : "",
"s" : "1 - Tinerețea-i o comoară de frumsețe și putere, - \ndar ca să-i dezgropi comoara uneori prea mult se cere\ncine-o află mai devreme și va ști s-o folosească\npoate să cîștige bunuri cît nu știe să gîndească.\n\n2 - Tinerețea este-o șansă care-o ai numai o dată\ncine-o folosește bine, află piatra minunată.\n\n3 - Tinerețea-i dimineața vieții noastre de o zi\nfericit e cine știe bine a și-o folosi\nfericită e trezirea chiar din primii zori ai ei\n- ce nu faci de dimineața, mai tîrziu zadarnic vrei.\n\n4 - Tinerețea cea cuminte își deschide ochii bine\nși-astfel prinde și nu-i scapă unicul prilej cînd vine.\n\n5 - Nebunia tinereții se răzbună prea degrabă\nși plătește-ades cu viața unde-o duce mintea slabă\n- fiul meu deschide-ți bine ochii tăi din tinerețe\nmintea ta din timp deprinde-o numai binele să-nvețe.\n\n6 - Stăpînește-ți tinerețea să n-o ia pe căi străine\ndacă tu-o salvezi pe dînsa, ea te va salva pe tine.\n\n7 - Dragostea să-ți fie Taina fiul meu din primii pași\ntu ești fiul ei\n- ai grijă de-a ei căi să nu te lași\ntu ești fiul ei\n- ai grijă să-ți dai ei toți anii sfinți\nîncepînd cu cei mai tineri\ncum ți-au fost cei doi părinți.\n\n8 - Tinerețea nu-i eternă, - folosește-i anii dragi\ncă nu-i un folos mai dulce, ca cel ce din ei îl tragi.\n\n9 - Tinerețea ta-i predată Dragostei, urmaș iubit\ntu din sînul mamei tale Bunătății ești sortit\nfolosește-o cît mai bine s-aduci rod cît mai cu spor\nCelui ce te-a dat pe lume să fii fiul iubitor.\n\n10 - Tinereții-i este viața înainte nu napoi\ncucerirea ei frumoasă cere luptă de eroi.\n\n11 - Bătrînețea are moartea, marele vrăjmaș, în față\nde aceea are grijă cum să meargă spre viață\ntinerețea-l are-n spate și e mai primejdios\nare-o și mai mare lipsă de un viitor frumos.\n\n12 - Strălucită-i tinerețea ce se poartă înțelept\nea de la-nceput îi face zborul ei frumos și drept.\n\n13 - Tînărul meu fiu, spre tine privesc doi frumoși părinți\ndouă mîini se pun pe fruntea viitoarei tale minți\ndouă rugăciuni curate pe-a ta inimă din piept\nsă crești bun\nși blînd\nși vrednic\niubitor\nși înțelept.\n\n14 - Scumpul meu urmaș, privește la-Adevăr și la părinți\nca să știi ce mult te cere lupta unicei credinți.\n\n15 - Drag urmașul meu, averea ce ți-o-ncredințez eu ție\neste cea ce-naintașul meu mi-a-ncredințat-o mie\nel și eu, punem pe tine sfînta binecuvîntare\nsă faci vrednic mai frumoasă dreapta Binelui cărare.\n"
}