{
"t" : "Virtutea",
"d" : "",
"s" : "1 - Virtutea e podoaba cea mai de mare preț\npe care-o duc ascunsă curatele vieți\nși ea s-arată numai curatelor vederi\ndar nu rămîne-ascunsă cînd este, nicăieri.\n\n2 - Virtutea  niciodată n-o au acei ce zic\nacei ce-o au în lume, nu spun de ea nimic.\n\n3 - Virtutea-i frumusețea ascunsă și tăcută\npe ea n-o vezi în vorbă\nci-n roada ei plăcută\nîn fapta ei plăcută în umbletele bune\npurtate-n curăție, sfințite-n rugăciune.\n\n4 - Virtutea e o floare ca albul crin curat\ndar care se usucă la cel dintîi păcat.\n\n5 - Virtutea nu-nflorește nicicînd unde-i noroi\nea crește numa-n stratul vieții celei noi\nși-aduce roadă numai păstrată-n gîndul sfînt\nprin dragostea și harul din primul legămînt.\n\n6 - Virtutea nalță viața,\npăcatul o-njosește\nal ei rod te alină,\nal lui te otrăvește.\n\n7 - Să vezi la alții numai virtuțile plăcute\nși uită-le-n tăcere păcatele făcute\nsă vezi la tine numai greșelile întruna\nvirtuțile le-ascunde de vrei s-ajungi cununa.\n\n8 - Virtutea cea adevărată, e a-nțelege și-a ierta\npe cei ce nu pot înțelege, nici prețui virtutea ta.\n\n9 - Cel mai nesuferit e omul ce-și laudă virtutea lui\ntăgăduind din gelozie orice virtute orișicui\ncînd umblă-n lăudăroșie, virtutea este-un fariseu\nîmpotmolită în păcatul cel mai urît lui Dumnezeu.\n\n10 - E frumoasă doar virtutea care luptă ne-ncetat\nsă se țină pîn-la moarte ne-ntinată de păcat.\n\n11 - Virtutea prețuiește-o, chiar și la cei vrăjmași\ncăci pe-a ei cale sfîntă nu mulți duc a lor pași\npăcatul osîndește-l chiar și la cei de-ai tăi\ncei ce iubesc păcatul nu-s prieteni buni - ci răi.\n\n12 - Virtutea cea mai naltă nu e ce biruie-un păcat luptînd\nci e virtutea ce păcatul\ndemult nici nu-l mai are-n gînd.\n\n13 - Dacă virtutea nu lucrează e ca și cum ea nici n-ar fi\nvirtutea cea adevărată numai lucrînd va străluci\nnumai făcînd la alții bine virtutea va spori ca-n rai\ndoar faptele virtuții sfinte\nte dovedesc frumos c-o ai.\n\n14 - Sufletul fără virtute e ființa cea mai rea\nnici măcar un singur bine nu poți cere de la ea.\n\n15 - Fiul meu iubit, virtutea s-o iubești și s-o înalți\nea te face-un dulce frate printre frații ceilalți\nea te face-un drag prieten prietenilor tăi iubiți\nși la urmă-o să te nalțe la părinții fericiți.\n"
}