{
"t" : "Voința",
"d" : "",
"s" : "1 - Doar voința este-a noastră,\ntoate celelalte nu-s\nea e tot ce ne rămîne cînd și anii ni s-au dus\ns-o știm folosi eroic, cînd e lupta cea mai grea\nn-am pierdut nimic cît încă ne-a rămas întreagă ea.\n\n2 - Pentru ca să ai voință, ți se cere stăruință\niar aceasta totdeauna\nn-o poți fără de credință.\n\n3 - Trebuie să vrei ce-i bine ca s-ajungi să-l cucerești,\ntrebuie să vrei puternic ce e vrednic să-mplinești,\ntrebuie să vrei eroic ceea ce e și mai greu,\ntrebuie să vrei - și-n toate nu poți fără Dumnezeu.\n\n4 - O voință neclintită dovedește-un suflet mare\ncei ce au voința slabă, pier la mijloc de cărare.\n\n5 - Lipsa de voință este cea mai tristă slăbiciune\ncine-o are-i fără vlagă\nși-n ce face și-n ce spune\ncel fără voință cade pînă nici nu se ridică\nși-n viața cît de lungă nu va realiza nimică.\n\n6 - În voință stă izvorul oricărei izbînzi în viață\npentru orișice izbîndă întîi să voiești învață.\n\n7 - De voința ta depinde să te pierzi\nsau mîntuiești\ntot ce vrei s-ajungi în viață vei ajunge să voiești\ndacă vei voi puternic nu-i nimic de neatins\ntoate-s cu putință celui în voință neînvins.\n\n8 - Dar voința să te-ndrepte numai către cele bune\nîn tot ce voiești se cere să alegi cu-nțelepciune.\n\n9 - Ce dar mare e voința liberă la orișicine\nprin ea se desăvîrșește conștiința cea de sine\ncă în cele ce alege să voiască, - se arată\nomul ce ființă este\n- întinată sau curată.\n\n10 - Este liberă voința...\n- de aceea vom răspunde\nînaintea Cui ne-a dat-o -\ncum o folosim și unde.\n\n11 - Și ființa și puterea le avem de la Altcine\nnumai libera voință are omul de la sine\ncu ea omul își îndrumă și puterea și ființa\nși-astfel omu-și pregătește liniștea\nsau suferința.\n\n12 - Și voința se învață, cum se-nvață toate cele\nori s-aleagă cele bune,\nori s-aleagă cele rele.\n\n13 - În tot ce ai, - n-ai nici un merit\ncăci toate le-ai primit în dar\nși viața, și înțelepciunea, și pîinea, toate în zadar\nci doar voința-n folosirea acestora,\nfrumos sau rău\ne de la tine,\nși-n aceasta se-arată viitorul tău.\n\n14 - În voință nu sînt vîrste, ci tărie și nălțimi\npoți să fii rob la o slugă\nori să stăpînești mulțimi.\n\n15 - În voința ta stă astăzi meritul\nsau vina ta\npoți s-alegi ce vrei - urmarea numai singur vei purta\n- fiul meu, voiește tare Binele, prin orice chin\nși-Adevărul și Iubirea\nși-ai să fii un om deplin.\n"
}