{
"t" : "Sfîrșitul",
"d" : "",
"s" : "1 - Sfîrșitul dovedește,\nsfîrșitul încunună\ncredința care-i dreaptă,\nlucrarea care-i bună\nși sufletul ce-n ele și-a pus a lui avere\nacest sfîrșit e pragul de aur spre-nviere.\n\n2 - Sfîrșitul îl arată pe orice om ce-a fost\nel limpezește bine al vieții sale rost.\n\n3 - Mai bun este sfîrșitul ca începutul - spune\nși-adeverirea vieții și sfînta-nțelepciune\ncînd e-nceputul dulce și o sfîrșește-amar\ndeșertăciune-s toate\nși-o luptă în zadar.\n\n4 - Dac-ai început cu bine viața nouă luminos\nvezi s-o și sfîrșești cu bine - atunci totul e frumos.\n\n5 - Ce mulți au venit odată și ce legăminte-au pus\ncă vor fi pînă la moarte buni ostași ai lui Isus\ndar curînd ori o ispită ori un rău i-a prăbușit\n- ce folos de toată lupta dacă au un rău sfîrșit?\n\n6 - În zadar ai fost o viață credincios Celui Curat\ndacă la sfîrșit te lepezi, - mori ca cel mai vinovat.\n\n7 - Ce frumos este sfîrșitul celui care-a biruit\ntrecînd credincios prin toate și rămas de neclintit\nce cunună strălucită îl așteaptă luminos\npe-un erou ce pîn-la moarte\nluptă drept și credincios.\n\n8 - Cerul n-a promis la nimeni mîntuirea la-nceput\nci la capătul vieții care binele-a făcut.\n\n9 - Dragostea dă răsplătirea celui vrednic la sfîrșit\nnumai oamenii minciunii înainte o promit\nrăsplătire mincinoasă de la mulți poți mai avea\nînsă nimeni niciodată n-a intrat în cer cu ea.\n\n10 - Binecuvîntat e darul ce dă totul la sfîrșit\ndupă ce se vede bine cine s-a învrednicit.\n\n11 - Tot mai greu și tot mai singur fuge timpul tău grăbit\nceasu-ți numără din urmă pașii lui către sfîrșit\ntu-i auzi numărătoarea, - te-ai obișnuit cu ea\ndar odată, dintr-o dată va plesni - și va tăcea!\n\n12 - Mor bătrînii, vin copiii, - nici nu știi cum au crescut\nsolul morții bate-n tîmplă tot mai des și cunoscut,\nvai, ce-aproape-i clipa morții de-orice om și orice pas\n- știi tu ceasului tău oare ce bătăi i-au mai rămas?\n\n13 - Poate cel vrăjmaș să aibă izbînzi trecătoare-acum\nmarea Păcii biruință nu-i departe,\ne pe drum\nnoi putem fi-nfrînți acuma și puțini și chinuiți\ndar Dreptatea biruiește!\nfii ai Păcii, - îndrăzniți!\n\n14 - Orișicînd va fi sfîrșitul și oriunde - ne-ndoios\nel aduce pe vecie\nslava celui curajos.\n\n15 - Drag urmașul meu, fii tare și viteaz și-ncrezător\nCel ce te-a făcut e Dreptul, Veșnicul Biruitor\ntu ești fiul și ostașul Celui Drept cum am fost noi\nluptă-te, - a Lui și-a noastră e Izbînda de apoi!\n"
}